{
	"01": {
		"content": [
			"Inti pelaksanaan Dharma bukanlah penampakan luar, melainkan motivasi dari dalam diri kita. Dharma yang sebenarnya, bukanlah wihara yang besar, upacara-upacara besar yang muluk, pakaian yang megah dan mewah, dan ritual yang rumit. Itu semua hanyalah sarana yang dapat membantu perkembangan batin kita jika digunakan dengan tepat, dengan motivasi yang benar. Kita tidak dapat menghakimi motivasi orang lain, dan sebaiknya kita tidak menghabiskan waktu untuk menilai perbuatan orang lain."
		],
		"source": "Alexander Berzin &amp; Thubten Chodron, <em>Dua Sisi Kesunyataan</em>, hal. 81"
	},
	"02": {
		"content": [
			"Hidup sederhana sebagai suatu ungkapan <em>metta</em> menuntut perubahan cara pandang dan perilaku seseorang di dalam dunia yang dibangun di atas konsep-konsep milik, perburuan kesenangan, dan kompetisi ini. Seorang yang hidupnya sederhana akan memiliki perangai yang halus. Meski tetap efektif dan efisien, indra-indranya terkendali, dan sikapnya moderat dalam segala hal. Pembinaan batin melalui meditasi akan membentuk sikap yang wajar dan tidak ambisius: karena itulah ia disebut “indranya tenang”."
		],
		"source": "Asadhananda, <em>Metta</em>, hal. 18"
	},
	"03": {
		"content": [
			"Dalam latihan <em>metta</em>, kita harus memahami emosi-emosi yang dapat mementahkan <em>metta</em>. Emosi-emosi itu ada yang sangat mirip dengan <em>metta</em> — <em>Visuddhimagga</em> menyebutnya musuh-musuh terdekat, yaitu nafsu birahi, keserakahan, dan cinta duniawi. Bila kita melihat sisi baik atau keindahan suatu objek dengan batin penuh nafsu, maka kita akan terhanyut. Jika kita berkata, “Aku mencintai barang ini, aku mengasihi orang itu,” seringkali itu berarti, “Aku ingin memperolehnya, memilikinya.” Dan itu bukanlah <em>metta</em>, melainkan keterikatan dan kepentingan pribadi yang berkedok cinta kasih. Keduanya jelas berbeda!"
		],
		"source": "Asadhananda, <em>Metta</em>, hal. 25"
	},
	"04": {
		"content": [
			"Ketika anda duduk bermeditasi, jangan berpikir dan berharap untuk menjadi suci. Dengan menyingkirkan angan-angan ini dan itu, meskipun hanya beberapa menit, duduk diam, sementara batin kita secara aktif mengada dengan apa yang muncul di dalam maupun di luar diri, batin kita akan berubah menjadi seperti cermin. Kita melihat segala sesuatunya dengan jelas. Kita melihat diri sendiri: yang berupaya untuk menjadi baik, untuk menjadi yang pertama, atau menjadi yang terakhir. Kita melihat kemarahan sendiri, kegelisahan kita, sifat membesar-besarkan diri sendiri, dan apa yang sering kita sebut spiritualitas. Dan spiritualitas yang sesungguhnya adalah hidup dan mengada bersama <em>semua</em> itu."
		],
		"source": "John Welwood (ed.), <em>Cuci Piringmu Sehabis Makan</em>, hal. 46"
	},
	"05": {
		"content": [
			"Menjadi diri sendiri memang teramat sulit. Seseorang dapat terus berpura-pura, mengenakan topeng, dengan mudah. Tetapi menjadi diri sendiri merupakan urusan yang kompleks; karena seseorang selalu berubah, tidak pernah sama setiap detiknya, selalu menampilkan sisi yang baru, kedalaman, dan wajah yang baru. Ia tidak dapat sekaligus menjadi semua itu pada saat yang sama, karena setiap saat membawa perubahan tersendiri. Jadi kalau seseorang itu cukup cerdas, ia akan melepaskan segala keterikatan. "
		],
		"source": "John Welwood (ed.), <em>Cuci Piringmu Sehabis Makan</em>, hal. 83"
	},
	"06": {
		"content": [
			"Merenungkan dengan baik ajaran-ajaran yang mereka dengar dengan pikiran tak terikat,<br />Kemauan mereka untuk pencerahan diarahkan tanpa nafsu meraih keuntungan,<br />Mencari pengetahuan dan kekuatan, ajaran para Buddha yang menyucikan,<br />Mereka bekerja di jalan supraduniawi, bebas dari khayalan dan kecongkakan.",
			"Berlaku sesuai dengan kata-kata, teguh dalam ucapan benar,<br />Mereka tidak menodai keluarga para Buddha, tekun mempelajari pencerahan;<br />Tidak terikat terhadap perbuatan duniawi, mengharapkan kebaikan bagi dunia,<br />Tak kenal lelah dalam pekerjaan mulia, mereka menanjak semakin tinggi."
		],
		"source": "Hudaya Kandahjaya (penerjemah), <em>Avatamsaka Sutra (Sutra Karangan Bunga) Kitab Dua Puluh Enam</em>, hal. 24"
	},
	"07": {
		"content": [
			"Pencarian kebaikan bagi semua makhluk adalah derma;<br />Disiplin adalah penghentian samsara, toleransi adalah tak melukai;<br />Semangat adalah keteguhan yang terus membesar dalam pelaksanaan mereka;<br />Ketaktergangguan dalam Jalan adalah meditasi terhadap hal-hal yang bajik.",
			"Penerimaan akan ketanpa-asalan, tak memihak, adalah kebijaksanaan agung;<br />Pengabdian adalah keterampilan dalam cara, bersumpah adalah mencari keberhasilan yang lebih besar;<br />Di sini ketakhancuran adalah kekuatan, pengetahuan adalah kegembiraan dalam bimbingan:<br />Begitulah mereka memperoleh sifat-sifat pencerahan dari saat ke saat."
		],
		"source": "Hudaya Kandahjaya (penerjemah), <em>Avatamsaka Sutra (Sutra Karangan Bunga) Kitab Dua Puluh Enam</em>, hal. 88"
	},
	"08": {
		"content": [
			"Segalanya tidak kekal, sehingga kapan saja orang bisa mati. Orang harus berpikir bahwa pada saat kematian menjemput, ia harus pergi sendiri, tanpa bantuan dari sahabat maupun pengikut. Karenanya, jika orang memiliki kesempatan untuk mempraktikkan perbuatan bajik melalui tubuh, suara, dan pikiran, maka perbuatan itu harus dilakukan seketika itu juga. Seperti dinyatakan Candrakirti di dalam <em>Madhyamakavatara</em>.",
			"Jika orang tidak memegang (kebajikan-kebajikan) ini tatkala ia masih memiliki apa yang diperlukan dan berada di bawah kekuatan sendiri, (maka) setelah jatuh ke dalam jurang dan berada di bawah kekuatan lain, bagaimana ia bisa bangkit?"
		],
		"source": "Arya Nagarjuna, <em>Surat Seorang Sahabat</em>, hal. 73-74"
	},
	"09": {
		"content": [
			"Pandangan benar adalah dahan yang meneliti dengan utuh. Pikiran benar adalah dahan yang membuat hal-hal lain diketahui. Pekerjaan, perkataan, dan perbuatan benar adalah dahan-dahan yang menyebabkan orang lain memiliki keyakinan. Perhatian, samadhi, dan usaha benar adalah dahan-dahan yang merupakan pembersih berbagai kotoran. Ini adalah delapan ranting jalan. Orang mesti mempraktikkan Jalan Mulia Berunsur Delapan ini untuk mencapai keadaan Nirwana yang damai."
		],
		"source": "Arya Nagarjuna, <em>Surat Seorang Sahabat</em>, hal. 107"
	},
	"10": {
		"content": [
			"Banyak yang menganggap bahwa tujuan-tujuan duniawi dengan kenyamanan materi yang dihasilkannya dapat membawa kebahagiaan dan ketenangan batin. Mereka yang tidak menyadari kesementaraan akan menganggap materi itu permanen dan dapat memberikan kebahagiaan abadi. Ketika materi (atau perasaan puas) itu menampakkan kesementaraannya, muncullah penderitaan. Orang-orang akan mencari sesuatu yang baru, atau membuat standar kepuasan baru, untuk menggantikan ‘kebahagiaan’ yang hilang itu."
		],
		"source": "Geshe Rabten, <em>Tujuh Butir Transformasi Pikiran</em>, hal. 25"
	},
	"11": {
		"content": [
			"Segala metode dalam beragam tradisi yang diajarkan oleh Buddha Shakyamuni memiliki satu tujuan: menghancurkan sikap kasihan pada diri sendiri dan pandangan salah tentang ‘aku’. Jika kita makin mendekati tujuan itu, maka latihan yang dijalani benar adanya; tapi jika hasil latihan itu menuju arah sebaliknya, maka kita harus menilai kembali semuanya. Kita harus menyeimbangkan neraca latihan dengan menerapkan metode yang benar dan berlatih lebih giat."
		],
		"source": "Geshe Rabten, <em>Tujuh Butir Transformasi Pikiran</em>, hal. 65"
	},
	"12": {
		"content": [
			"Bila kalian berlatih dan tubuh terasa lelah, pikiran kacau dan kesal, itulah sesungguhnya kesempatan untuk mulai berjuang dengan diri sendiri. Jika kalian menentang kelelahan dan kekesalan itu, maka kalian hanya akan bertambah lelah dan kesal. Akan timbul perasaan putus asa. Lebih baik katakan pada diri sendiri, “Ini adalah kebodohan, tapi kebodohan adalah Kebuddhaan. Saya tidak akan menentangnya. Saya tidak akan marah. Saya tidak akan melawan keadaan saya.”"
		],
		"source": "Chan Master Sheng Yen, <em>Pedang Pusaka Kebijaksanaan - Ulasan tentang Senandung Pencerahan</em>, hal. 31"
	},
	"13": {
		"content": [
			"Hakikat Buddha tidak dapat diciptakan dengan latihan. Ia selalu ada. Jika hakikat Buddha adalah sesuatu yang dapat diciptakan, maka ia tentunya juga dapat dihancurkan. Lalu untuk apa orang berlatih jika ia telah memiliki hakikat Buddha? Latihan tidak menciptakan seorang Buddha. Latihan menolong kita menyadari atau membuktikan keberadaan hakikat Buddha itu, yang selalu ada di sana. Jika seseorang bertanya, “Di mana atau apa sebenarnya Buddha itu?”, jawablah dengan sebuah pertanyaan, “Di mana atau apa yang sebenarnya bukan Buddha?” "
		],
		"source": "Chan Master Sheng Yen, <em>Pedang Pusaka Kebijaksanaan - Ulasan tentang Senandung Pencerahan</em>, hal. 36"
	},
	"14": {
		"content": [
			"Berlatih seperti membersihkan debu di atas cermin. Sebelum pencerahan, kita membuat perbedaan antara cermin pikiran dan debu penderitaan. Sesudah pencerahan saat cermin bebas dari debu, kita sadar bahwa pikiran atau debu itu tidak ada. Cermin hanyalah sebuah bayangan diri yang semu, dan debu adalah kekecewaan di mana diri yang semu ini terikat. Cermin sejati tidak memantulkan suatu diri ataupun penderitaan; sesungguhnya cermin sejati bukanlah cermin.",
			"Tatkala kita berlatih, cermin dan debu berdampingan. Kita menyadari adanya suatu diri karena kekesalan. Hakikat Buddha hanya ada ketika ada kekesalan. Karena memiliki kekesalan, kita mengamati hakikat Buddha. Selama latihan, jangan peduli dengan pikiran yang menjengkelkan dan kacau. Mereka sama dengan batin Buddha.",
			"Inilah intisari Senandung Pencerahan. Selama berabad-abad Yung-chia memberitahu kita: bangkit menuju pencerahan, jangan mengejarnya. Gunakan pikiran dengan tepat dalam metode dan berusahalah sekuat tenaga."
		],
		"source": "Chan Master Sheng Yen, <em>Pedang Pusaka Kebijaksanaan - Ulasan tentang Senandung Pencerahan</em>, hal. 48"
	},
	"15": {
		"content": [
			"Pandanglah sesamamu dengan hati welas asih, dan nyatakan semua teorimu yang abstrak dalam tindakan. Setiap saat, milikilah semangat: “Jika bukan kita yang menolong mereka, siapa lagi?” Apabila dapat melakukan hal itu, bahkan dunia yang buruk ini dapat diubah menjadi Tanah Suci Buddha Amitabha. (Tanah Suci adalah alam kelahiran-kembali bagi makhluk-makhluk yang dalam hidupnya mengembangkan perhatian-penuh dengan terus merapalkan nama Buddha Amitabha.)"
		],
		"source": "Dharma Master Cheng Yen, <em>Menyelam ke Dasar Batin</em>, hal. 17"
	},
	"16": {
		"content": [
			"Setiap gerak pikiran menghasilkan karma. Membuka mulut atau menggerakkan lidah, mengangkat tangan atau menendang — setiap gerakan dengan mudah dapat berubah menjadi karma buruk. Buddha tidak mengajarkan kita untuk mengingat-ingat kesalahan yang lalu, tetapi untuk menyesali dan tidak mengulanginya. Sempurnakan dirimu dari waktu ke waktu, capailah kebebasan dan ketenangan batin."
		],
		"source": "Dharma Master Cheng Yen, <em>Menyelam ke Dasar Batin</em>, hal. 70"
	},
	"17": {
		"content": [
			"Umat awam merasakan kesulitan dalam menjalankan konsep “ketidakmelekatan” dan “tanpa-pribadi”. Dengan tujuan menjangkau umat biasa, Buddha mengajarkan dengan cara yang cukup mereka kenal. Jadi, ajaran untuk berjuang demi Alam Sukhavati kelihatan menarik bagi kita sebagai motivator dan tampaknya membentuk suatu jenis kemelekatan. Walaupun demikian, latihan pembacaan berulang-ulang “Amitabha” secara bertahap akan menuntun kita ke pembebasan berupa tidak adanya “pribadi”. Lagipula, Alam Sukhavati-nya umat Buddha tidak ada di suatu tempat tertentu. Saat pikiran kita bebas dari cengkeraman konsep “pribadi”, kita berada di Alam Sukhavati."
		],
		"source": "Dr. Yutang Lin, <em>Pembacaan Berulang-ulang Amitabha</em>, hal. 24"
	},
	"18": {
		"content": [
			"Yang sangat bermanfaat bagi kita sebagai praktisi ialah memahami dan mempertahankan makna betapa terbatas dan kecilnya kita dalam hal waktu dan tenaga yang dimiliki. Jika pikiran kita benar-benar telah terbuka, kita akan menyadari bahwa masing-masing dari antara kita sangat kecil dan sangat tidak berarti dari segi materi; dunia juga tidak jauh berbeda dengan ada atau tanpa diri kita. Jika pikiran anda terbuka seperti pikiran Buddha, anda siap bekerja demi kebaikan orang lain. Anda tidak lagi bisa diabaikan karena anda berhubungan dengan banyak orang dan segala sesuatu yang anda lakukan mempunyai pengaruh yang bertahan lama. Bahkan setelah anda meninggal dunia, hasil kerja anda akan terus bermanfaat bagi orang lain. Guru saya telah meninggal, kendatipun demikian, kita masih merasakan manfaat dari ajaran-ajarannya."
		],
		"source": "Dr. Yutang Lin, <em>Pembacaan Berulang-ulang Amitabha</em>, hal. 51-52"
	},
	"19": {
		"content": [
			"Ia yang tidak menaklukkan keinginan dan khayalan hanya mengucapkan kata-kata yang hampa dan kosong.<br />Ia yang tidak tahu cara-cara yang terampil dan mendalam akan gagal, betapa pun giat upayanya.<br />Ia yang tidak memiliki kunci kepada makna Dharma yang mendalam akan menjauh dari Jalan, betapa pun besar semangatnya.<br />Ia yang tidak mengumpulkan kebajikan dan hanya mencari pembebasannya sendiri akan dilahirkan kembali."
		],
		"source": "Lobsang P. Lhalungpa, <em>Riwayat Hidup Milarepa</em>, hal. 286"
	},
	"20": {
		"content": [
			"Realisasi tidak muncul dari perkataan belaka<br />Pengertian tidak berasal dari dugaan belaka.<br />Aku meminta mereka yang berjuang untuk Pencerahan<br />Agar bermeditasi dengan tekun dan penuh upaya.<br />Upaya dan kesabaran akan mengatasi kesulitan yang terbesar sekali pun<br />Semoga tiada rintangan bagi orang-orang yang mencari Pencerahan."
		],
		"source": "Lobsang P. Lhalungpa, <em>Riwayat Hidup Milarepa</em>, hal. 190"
	},
	"21": {
		"content": [
			"Kebajikan adalah keadaan yang asli dari tubuh, ucapan, dan pikiran. Bila keaslian itu hilang dari pikiran kita, maka ia juga akan hilang dari tindakan tubuh dan ucapan kita, karena keduanya ada di bawah pengaruh pikiran. Karenanya, mereka yang sungguh-sungguh hendak memupuk kebajikan dan menghayati ajaran Buddha, harus melatih pikirannya dengan bermeditasi."
		],
		"source": "Ajahn Thate Desaransi, <em>Samadhi</em>, hal. 16"
	},
	"22": {
		"content": [
			"Air dalam keadaan aslinya adalah zat yang jernih dan murni, namun jika ditambahkan pewarna ke dalamnya ia akan berubah dan memiliki warna yang sesuai; jika dimasukkan pewarna merah, ia akan menjadi merah; jika hitam, ia hitam. Meskipun begitu, air tidak akan kehilangan kemurnian dan warna alamiahnya. Zat warna adalah faktor eksternal yang berbeda secara hakiki dari zat cair itu. Demikianlah orang bijaksana akan menyaring semua air berwarna (batin yang penuh noda), sehingga kembali ke warna aslinya (batin yang murni dan bercahaya)."
		],
		"source": "Ajahn Thate Desaransi, <em>Samadhi</em>, hal. 49"
	},
	"23": {
		"content": [
			"Melalui cara kita berpikir dan melalui cara kita memercayai sesuatu, dunia kita terbentuk. Di abad pertengahan, setiap orang hanya menerima gagasan yang diberikan, atas dasar rasa takut, bahwa hanya ada satu cara untuk percaya; jika anda mempunyai kepercayaan yang lain, anda adalah musuh. Kondisi seperti itu merupakan lonceng kematian bagi pola pemikiran bebas dan kreatif. Banyak hal yang sebenarnya mampu dilihat orang, tidak lagi terlihat karena mereka tidak memercayainya. Begitu mereka mulai memercayai dan berpikir dengan cara tertentu, terdapat banyak sekali hal yang tidak mampu lagi mereka dengar, lihat, cium, atau sentuh, karena semua itu berada di luar sistem pola pikir mereka."
		],
		"source": "Pema Chodron, <em>Kebijakan Sejati</em>, hal. 51"
	},
	"24": {
		"content": [
			"Saya terperanjat membaca kutipan pada papan pengumuman kemarin, bunyinya, “Latihan sehari-hari hanyalah untuk mengembangkan sikap penerimaan dan keterbukaan sepenuhnya terhadap semua situasi, emosi, dan masyarakat.” Anda membacanya, anda mendengarnya, dan mungkin saya bahkan telah membicarakannya, tetapi pada dasarnya, apakah maknanya? Tatkala membacanya, anda seperti mengetahui apa artinya, tetapi ketika anda mencoba melakukannya, usaha anda kelihatan bertentangan dengan pernyataan itu, maka pandangan awal anda atas makna tersebut akan buyar; anda menemukan sesuatu yang segar dan baru, yang belum pernah anda sadari sebelumnya. Pengalaman pribadi akan Dharma berarti hidup dengannya, mengujinya, berusaha menemukan apa arti sesungguhnya dalam hal anda kehilangan pekerjaan, ditinggal kekasih, sekarat karena penyakit kanker. “Terbukalah dan terimalah semua situasi dan masyarakat.” Bagaimana anda melakukannya? Barangkali ini adalah nasihat terburuk yang pernah diberikan pada anda, tetapi anda harus menemukan caranya sendiri."
		],
		"source": "Pema Chodron, <em>Kebijakan Sejati</em>, hal. 131"
	},
	"25": {
		"content": [
			"Berbicara tentang pembentukan kehidupan, sebuah pertanyaan sudah dipertanyakan banyak orang sejak dahulu, yaitu, “Yang mana muncul dahulu, ayam atau telur?”<br />Agama Buddha tidak mempermasalahkan mana yang muncul terlebih dahulu, juga tidak mempertentangkan asal mula atau akhir. Agama Buddha membicarakan tentang “lingkaran”. “Lingkaran” ini tidak memiliki awal atau akhir."
		],
		"source": "Master Hsing Yun, <em>Karakteristik &amp; Esensi Agama Buddha</em>, hal. 18"
	},
	"26": {
		"content": [
			"Beberapa orang mengatakan bahwa agama Buddha menganjurkan pengurangan emosi. Akan tetapi, pada kenyataannya, agama Buddha menempatkan banyak penekanan pada emosi. Yang ditolak oleh agama Buddha adalah emosi diri dan nafsu keinginan diri. Seseorang seharusnya mengubah emosi diri menjadi kebijaksanaan. Emosi yang disarankan dalam agama Buddha adalah pengabdian, bukan pemilikan. Yang diharapkan ialah cinta kasih untuk memberi, bukan meminta."
		],
		"source": "Master Hsing Yun, <em>Karakteristik &amp; Esensi Agama Buddha</em>, hal. 63"
	},
	"27": {
		"content": [
			"Bagaimana guru-guru Chan berlatih dan mencapai kesadaran? Mereka berlatih mencapai kesadaran dengan hidup di dalam persamuhan Sanggha dan berlatih di setiap saat mereka terjaga dalam kehidupan setiap hari. Orang-orang suci jaman dahulu pernah mengatakan, “Mengumpulkan kayu bakar dan membawa air, semua adalah Chan.” Dalam kehidupan setiap hari, kita dapat berlatih pada saat mengenakan pakaian atau sedang makan; kita dapat berlatih pada saat sedang berjalan atau tidur; kita dapat berlatih bahkan ketika kita pergi ke kamar kecil."
		],
		"source": "Master Hsing Yun, <em>Karakteristik &amp; Esensi Ajaran Zen</em>, hal. 12"
	},
	"28": {
		"content": [
			"Tao Ch’ien bertanya kepada Master Chan, Chao Chou, “Bagaimana kita harus bermeditasi untuk memperoleh penyadaran?”<br />Setelah mendengar pertanyaan ini, Chao Chou berdiri dan berkata, “Saya ingin buang air.”<br />Setelah berjalan dua langkah, Chao Chou berhenti dan berkata, “Lihat, hal mudah seperti ini pun masih harus dilakukan sendiri.”<br />Prinsip yang sama digunakan untuk mencari Dharma — tidak seorang pun dapat menolong dalam hal ini."
		],
		"source": "Master Hsing Yun, <em>Karakteristik &amp; Esensi Ajaran Zen</em>, hal. 32"
	},
	"29": {
		"content": [
			"Latihan maupun pencerahan tergantung pada diri kita sendiri. Ketika bercermin diri atau mengamati diri sendiri, kita seharusnya bertindak seperti Awalokiteswara. Kita seharusnya mengamati diri kita dan melihat apakah kita ada atau tidak. Ini adalah semangat Chan. Chan adalah kebijaksanaan. Kadang-kadang kita melihat bahwa Awalokiteswara juga memegang sebuah tasbih. Seseorang bertanya, “Kita menggunakan tasbih untuk membaca nama Awalokiteswara. Nama siapakah yang dibacakan oleh Awalokiteswara tersebut?”<br />“Juga Awalokiteswara.”<br />“Mengapa Awalokiteswara masih perlu membaca nama Awalokiteswara?”<br />“Oleh karena bergantung pada diri sendiri lebih bisa diandalkan daripada bergantung kepada orang lain.”"
		],
		"source": "Master Hsing Yun, <em>Pembahasan Tiga Sutra Agama Buddha</em>, hal. 15-16"
	}
}