{
	"01": {
		"content": [
			"Ia yang mampu melihat ujung sehelai rambut yang jatuh tidak dapat melihat alis matanya sendiri, ia yang mampu mengangkat tiga puluh ribu pon tidak mampu mengangkat tubuhnya sendiri. Ini seperti murid yang cerdas yang mencela orang lain namun tidak mengenal dirinya sendiri."
		],
		"source": "Thomas Clearly, <em>Dua Angin - Seni Kepemimpinan Zen (2)</em>, hal. 35"
	},
	"02": {
		"content": [
			"Ketika energi murid lebih besar dari tekadnya, ia menjadi orang yang kecil dan rendah. Jika tekadnya mengendalikan energinya, ia menjadi orang yang benar dan sejati. Jika energi dan tekadnya seimbang, mereka menjadi petapa yang cerah.",
			"Ada orang yang keras kepala dan kasar, dan tidak akan menerima nasihat apa pun—energi merekalah yang membuat mereka seperti itu. Orang yang lurus dan benar, tak akan goyah dan mantap hingga mati—tekadlah yang membuat mereka seperti itu."
		],
		"source": "Thomas Clearly, <em>Dua Angin - Seni Kepemimpinan Zen (2)</em>, hal. 63"
	},
	"03": {
		"content": [
			"Dalam kepemimpinan terdapat tiga jangan: jika banyak yang harus dikerjakan, jangan takut; jika tidak ada yang dikerjakan, jangan terburu-buru; dan jangan membicarakan pendapat tentang benar atau salah.<br />Pemimpin yang berhasil di dalam tiga jangan ini tidak akan dibingungkan ataupun dikotori oleh objek-objek luar."
		],
		"source": "Thomas Clearly, <em>Dua Angin - Seni Kepemimpinan Zen (3)</em>, hal. 76"
	},
	"04": {
		"content": [
			"Untuk melatih dirimu dalam berurusan dengan perkumpulan, adalah perlu menggunakan kebijaksanaan. Untuk menyingkirkan kotoran batin dan membuang emosi yang berlebihan, engkau pertama-tama harus sadar. Jika engkau berpaling dari kesadaran dan bercampur dengan debu, maka pikiranmu akan terselubungi. Ketika kebijaksanaan dan kedunguan tidak dikenali, masalah menjadi kusut."
		],
		"source": "Thomas Clearly, <em>Dua Angin - Seni Kepemimpinan Zen (3)</em>, hal. 61"
	},
	"05": {
		"content": [
			"Seseorang seharusnya bertanya kepada dirinya sendiri dan memastikan dua hal: Saya gembira saya dilahirkan; dan saya dilahirkan untuk tujuan tertentu. Sekarang jika seseorang menyimpulkan bahwa ia gembira dilahirkan untuk menjalankan tugas tertinggi yang mungkin bagi seorang manusia, maka posisinya menjadi agak paradoks, jika tujuan nyata dari kehidupannya ialah pembebasan dari kelahiran kembali, maka ia dilahirkan untuk tidak mengalami kelahiran kembali lagi, dan seharusnya tidak dilahirkan sejak awal! Mengapa ia harus gembira ia dilahirkan dan dengan demikian diberikan kesempatan untuk menapaki jalan menuju Nirwana? Jika pembebasan dari kelahiran adalah hal yang sedemikian baiknya, mengapa harus ada kelahiran dari awal?"
		],
		"source": "Buddhadasa Bhikkhu, <em>Mengapa Kita Dilahirkan?</em>, hal. 18"
	},
	"06": {
		"content": [
			"Maksud sebenarnya dari “neraka” ialah kecemasan (secara harafiah, artinya “bara batiniah”). Kecemasan membakar seseorang bagaikan api. Jika seseorang berada dalam kegelisahan, terbakar oleh kecemasan, ia disebut sebagai makhluk neraka. Baik seorang biksu, pemula, umat awam, umat perumahtangga, atau apa pun, jika ia terbakar nyala api kecemasan (“bara batiniah”), terbakar melalui keterlibatan diri dalam “aku”, “milikku”, inilah neraka. "
		],
		"source": "Buddhadasa Bhikkhu, <em>Mengapa Kita Dilahirkan?</em>, hal. 65"
	},
	"07": {
		"content": [
			"Introspeksilah diri anda dan lihatlah apakah anda mengetahui “kenyataan sebagaimana adanya” itu. Bahkan walaupun anda mengetahui siapakah diri anda, apakah kehidupan itu, apa sebenarnya tugas, mata pencaharian, uang, harta kekayaan, kehormatan, dan ketenaran itu, beranikah anda menyatakan bahwa anda mengetahui segala-galanya? Jika kita benar-benar mengetahui “kenyataan sebagaimana adanya”, kita tidak akan pernah bertindak salah; dan jika kita senantiasa bertindak tepat, pastilah kita tidak akan mengalami penderitaan. Sebagaimana kenyataannya, kita masih buta akan sifat sejati segala sesuatu, sehingga tingkah laku kita kurang lebih masih tidak tepat, dan penderitaan pun muncul sebagai akibatnya. Latihan agama Buddha dirancang untuk mengajarkan kepada kita bagaimana sebenarnya kondisi segala sesuatu. Mengetahui ini dengan sejelas-jelasnya maka ia telah mencapai Buah Hasil dari Jalan, mungkin juga Buah Hasil akhir, Nirwana, karena pengetahuan yang satu inilah yang menghancurkan kotoran batin. "
		],
		"source": "Buddhadasa Bhikkhu, <em>Buku Petunjuk Bagi Umat Manusia</em>, hal. 20-21"
	},
	"08": {
		"content": [
			"Setiap orang bisa mengamati bahwa di mana ada nafsu keinginan, akan ada ketegangan pula; dan bila kita dipaksa untuk bertindak sesuai dengan nafsu keinginan, kita akan menderita lagi sesuai dengan tindakan kita. Setelah mendapatkan hasilnya, kita tidak mampu untuk mengakhiri nafsu keinginan kita, sehingga kita meneruskan untuk melahirkan nafsu keinginan. Alasan bagi kita untuk harus terus-menerus mengalami ketegangan ialah bahwa kita masih belum bebas tuntas dari nafsu keinginan, melainkan masih merupakan budaknya. Jadi, bisa dikatakan bahwa seorang jahat melakukan kejahatan karena ia menginginkan untuk melakukan kejahatan, dan mengalami jenis penderitaan yang sesuai dengan sifat seseorang yang jahat; dan seseorang yang baik berkeinginan untuk melakukan kebaikan, dan tidak luput pula dari jenis penderitaan lain, jenis penderitaan yang sesuai bagi orang baik. Akan tetapi, jangan salah sangka bahwa ini adalah himbauan kepada kita untuk meninggalkan perbuatan baik. Ini hanyalah merupakan ajaran kepada kita untuk menyadari bahwa ada tingkat penderitaan yang sedemikian halusnya sehingga umat awam tidak bisa mendeteksinya. Kita haruslah bertindak sesuai dengan nasihat Buddha, “Jika kita mau membebaskan diri dari penderitaan secara sepenuhnya, melakukan kebajikan saja belumlah cukup. Masih perlu dilakukan hal-hal yang berada di atas dan melampaui perbuatan kebajikan, hal-hal yang akan membebaskan pikiran dari kondisi perbudakan dan penjajahan oleh jenis nafsu keinginan yang mana pun. “Ini adalah intisari utama dari ajaran Buddha. Ini tidak bisa diimbangi atau dilampaui oleh ajaran agama apa pun di dunia, sehingga haruslah diingat dengan baik-baik. Keberhasilan menaklukkan ketiga jenis nafsu keinginan ini berarti mencapai pembebasan sepenuhnya dari penderitaan.”"
		],
		"source": "Buddhadasa Bhikkhu, <em>Buku Petunjuk Bagi Umat Manusia</em>, hal. 42-43"
	},
	"09": {
		"content": [
			"Gelombang lautan tidak pernah berhenti naik dan turun, dan dengan cara yang sama, pikiran salah kita tidak pernah berhenti. Ia berlanjut terus, satu pikiran salah setelah pikiran salah yang lain, berputar dan berputar, terus dan terus, dalam arus yang tidak pernah berhenti. Dan tidak satu pun di antara mereka yang mau tertinggal di belakang; mereka semua berpacu ke depan. Mengapa orang menjadi bingung oleh pikiran salah seperti itu? Karena ia tidak memiliki kebijaksanaan. Jika ia bijaksana, tidak akan ada gelombang di dalam air.<br />Angin boleh bertiup, tapi sia-sia ia berhembus.<br />Karena tiada riak di dalam air."
		],
		"source": "Tripitaka Master Hsuan Hua, <em>Maha Karuna Dharani - Dharani Hati mengenai Welas Asih Agung, Tak Terbatas, Sempurna, Utuh, Luhur dari Bodhisattwa Seribu Tangan Seribu Mata Yang Mendengarkan Suara Dunia</em>, hal. 68"
	},
	"10": {
		"content": [
			"Satu objek lewat, ia memantulkannya.<br />Objek pergi, cermin jernih.",
			"Cermin tidak melekat. Orang yang memiliki kebijaksanaan akan memperhatikan segala sesuatu, kemudian membiarkannya berlalu; hatinya tidak melekat pada objek-objek itu. Meskipun ia tidak menyimpannya, objek-objek itu selalu terwujud. Dan meskipun objek-objek itu terus-menerus terwujud, ia tidak menyimpannya."
		],
		"source": "Tripitaka Master Hsuan Hua, <em>Maha Karuna Dharani - Dharani Hati mengenai Welas Asih Agung, Tak Terbatas, Sempurna, Utuh, Luhur dari Bodhisattwa Seribu Tangan Seribu Mata Yang Mendengarkan Suara Dunia</em>, hal. 71"
	},
	"11": {
		"content": [
			"Ketika Biksuni Chiyono mempelajari Zen di bawah bimbingan Bukko dari Engaku, selama jangka waktu yang panjang ia belum bisa mencapai buah hasil meditasi.<br />Pada suatu malam bulan purnama, ia membawa sebuah ember tua yang dikelilingi oleh bambu. Bambu itu patah dan alas ember itu terlepas, dan pada saat itulah Chiyono mencapai pencerahan!<br />Untuk mengingatnya, dia menulis puisi ini:",
			"Dengan segala cara saya berusaha untuk merawat ember itu<br />Sejak untaian bambu itu aus dan akan patah<br />Hingga akhirnya alasnya terlepas dari ember itu.<br />Tiada lagi air di dalam ember!<br />Tiada lagi bulan di air!"
		],
		"source": "Paul Reps, <em>Daging Zen Tulang Zen - Bunga Rampai Karya Tulis Zen dan Pra-Zen (1)</em>, hal. 57"
	},
	"12": {
		"content": [
			"Seorang murid Tendai, sebuah aliran filsafat dalam agama Buddha, datang ke tempat tinggal Gasan yang menjadi penganut dan bertindak sebagai seorang murid. Ketika ia pergi beberapa bulan kemudian, Gasan memperingatinya, “Mempelajari kebenaran secara spekulasi adalah cara yang bermanfaat untuk mengumpulkan bahan ceramah. Tetapi ingatlah bahwa jika anda tidak bermeditasi secara konstan, cahaya kebenaran anda mungkin akan mengalir ke luar.”"
		],
		"source": "Paul Reps, <em>Daging Zen Tulang Zen - Bunga Rampai Karya Tulis Zen dan Pra-Zen (1)</em>, hal. 90"
	},
	"13": {
		"content": [
			"Daibai bertanya kepada Baso, “Apakah Buddha itu?”<br />Baso berkata, “Pikiran inilah Buddha.”"
		],
		"source": "Paul Reps, <em>“Daging Zen Tulang Zen 2”</em>, hal. 63"
	},
	"14": {
		"content": [
			"Dua orang biksu sedang berargumentasi tentang bendera. Seorang berkata, “Bendera itu bergerak.”<br />Yang lain berkata, “Anginlah yang bergerak.”<br />Sesepuh keenam kebetulan sedang lewat. Ia memberitahukan mereka, “Bukan angin, bukan bendera; pikiranlah yang bergerak.”"
		],
		"source": "Paul Reps, <em>Daging Zen Tulang Zen - Bunga Rampai Karya Tulis Zen dan Pra-Zen (2)</em>, hal. 61"
	},
	"15": {
		"content": [
			"Kita harus berhati-hati sehingga tidak mencampuradukkan <em>pengetahuan</em> tentang kejahatan dan <em>melakukan</em> perbuatan jahat. Melalui pengetahuan yang sempurna, Buddha dapat mengetahui siapa yang salah dan siapa yang tidak salah. Tapi karena Beliau telah menghilangkan sama sekali gagasan untuk melakukan perbuatan jahat, maka keinginan untuk melakukan perbuatan jahat pun turut lenyap. Demikianlah, kita harus memperkuat keyakinan terhadap Buddha, merenungkan sifat-sifat-Nya, seperti kemampuan untuk mengetahui perbuatan baik dan buruk yang tidak dibarengi hadirnya keinginan untuk melakukan perbuatan jahat."
		],
		"source": "Sayagyi U Ba Khin, <em>Empat Kesempurnaan</em>, hal. 26"
	},
	"16": {
		"content": [
			"Kesabaran itu sedalam lautan; pantai lautan kebencian;<br />palang pintu alam penderitaan;<br />tangga menuju alam dewa dan brahma;<br />landasan bagi segala sifat mulia;<br />penyucian tertinggi bagi tubuh, ucapan, dan pikiran."
		],
		"source": "Sayagyi U Ba Khin, <em>Empat Kesempurnaan</em>, hal. 60"
	},
	"17": {
		"content": [
			"Awalokiteswara pada kenyataannya menjadi satu-satunya Bodhisattwa Mahayana yang diterima oleh umat Buddha Therawada.<br />Salah satu alasannya adalah bahwa Awalokiteswara merupakan penjelmaan dari karuna Buddha.<br />Kebijaksanaan (prajna) dan belas kasih (karuna) membentuk dua 'sayap' pencerahan Buddha: Penyadaran dan ajaran-Nya tentang Dharma adalah aspek 'Kebijaksanaan' sementara hidup dan tindakan-Nya adalah aspek 'Karuna'.<br />Aspek Kebijaksanaan dijelmakan menjadi Bodhisattwa, yaitu Prajnaparamita dan Manjusri.<br />Sedangkan aspek Karuna diwujudkan dalam bentuk Bodhisattwa Awalokiteswara yang menjadi jalan tertinggi dalam mencapai pembebasan spiritual."
		],
		"source": "Piyasilo Mahathera, <em>Avalokitesvara - Asal, Perwujudan, dan Makna</em>, hal. 9"
	},
	"18": {
		"content": [
			"Awalokiteswara memberikan jalur 'komunikasi' khusus dengan Buddha, terutama bila dibutuhkan keyakinan dalam kehidupan sehari-hari.<br />Orang-orang yang percaya hanya perlu memohon secara langsung kepada Awalokiteswara dalam salah satu bentuk dari bentuknya yang tak terhingga banyaknya.<br />Orang-orang dapat mengutarakan kesulitannya, Awalokiteswara, yang sering diartikan sebagai 'Dia yang menjawab jerit tangis dunia', akan selalu siap mendengar dengan penuh perhatian.<br />Orang-orang percaya bahwa Awalokiteswara yang merupakan perwujudan dari 'karuna' akan dipenuhi oleh hati Maha Penyayang dan kenudian berubah menjadi Maha Pengasih di mana cinta kasih adalah tindakannya."
		],
		"source": "Piyasilo Mahathera, <em>Avalokitesvara - Asal, Perwujudan, dan Makna</em>, hal. 13-14"
	},
	"19": {
		"content": [
			"Sebagai seorang manusia, terdapat banyak sekali nafsu keinginan dan keterikatan di dalam kehidupan kita. Ini bisa mengakibatkan penderitaan, baik terhadap diri sendiri maupun orang lain.<br />Jika nafsu keinginan tersebut tidak dipenuhi, kita menjadi tidak senang. Tetapi walaupun jika kita mendapatkan apa yang kita inginkan, kebahagiaan yang muncul hanyalah bersifat sementara, karena suatu nafsu keinginan yang baru akan muncul.<br />Dari waktu ke waktu, yang kita kerjakan adalah mencoba memuaskan nafsu keinginan kita yang tiada batas.<br />Ternyata tidaklah mungkin kita dapat memuaskan nafsu keinginan yang tidak ada habisnya itu.<br />Kesalahannya adalah karena kita berharap untuk menemukan kebahagiaan di luar diri kita, tidak menyadari bahwa itu berasal dari dalam diri kita sendiri.<br />Jadi yang perlu dirubah adalah cara kita memandang dunia ini. Kita harus belajar menerima nafsu keinginan kita dan tidak terseret olehnya. Hanya dengan menjinakkan pikiran, pencarian tanpa akhir akan pemuasan diri bisa ditaklukkan."
		],
		"source": "Akong Tulku Rinpoche, <em>Menjinakkan Harimau - Ajaran Tibet untuk Meningkatkan Mutu Kehidupan Sehari-hari</em>, hal. 5, 7"
	},
	"20": {
		"content": [
			"Kalau anda mengikuti pikiran berkelana, berarti anda membatasi kesadaran; pikiran anda dibatasi pada rangkaian pikiran itu. Bila anda tidak mengikuti pikiran berkelana, pikiran anda bebas dan terbuka. Katakan pada pikiran bahwa ia bisa pergi ke mana yang ia suka, tetapi anda tak akan turut serta. Di saat ini tubuh akan relaks dan pikiran akan bebas karena anda tidak membatasinya dalam cara apa pun. Inilah waktu yang paling menyenangkan. Anda tidak perlu berbuat apa pun. Baik pikiran dan tubuh dalam kondisi istirahat."
		],
		"source": "Chan Master Sheng Yen, <em>Kebijakan Zen - Pengetahuan dan Tindakan</em>, hal. 4"
	},
	"21": {
		"content": [
			"Pencerahan terdalam adalah ketika anda tidak hanya melihat kekosongan, tetapi lebih berada di tengah kekosongan itu. Tingkat pengalaman pencerahan dapat dibandingkan dengan pengalaman seseorang akan anggur yang meningkat secara bertahap. Tingkat pertama adalah orang yang belum pernah melihat atau mencicipi anggur. Pada tingkat selanjutnya orang itu telah melihat dan mengetahui seperti apa anggur itu, tetapi belum mencobanya. Kemudian, orang itu mencicipi dan sekarang mengetahui rasanya. Lalu, kalau masih tertarik, orang itu mungkin menginginkan cicipan yang lain, atau anggur segelas penuh. Terakhir adalah tingkatan di mana orang itu lompat ke dalam tong anggur. Pada titik ini sudah tiada lagi pemisahan dari anggur. Berbicara tentang rasa haus sudah tidak relevan lagi."
		],
		"source": "Chan Master Sheng Yen, <em>Kebijakan Zen - Pengetahuan dan Tindakan</em>, hal. 45"
	},
	"22": {
		"content": [
			"Janganlah kecewa akan diri anda.<br />Jika seseorang mencapai keberhasilan atau mewarisi harta jutaan dolar, janganlah menghabiskan waktu anda dengan bermurung diri memikirkan mengapa bukan anda yang mendapatkan keberuntungan tersebut.<br />Janganlah iri hati atas keberhasilan rekan anda dengan melakukan hal-hal yang memboroskan waktu anda.<br />Misalnya dengan melihat sisi jelek dari pencapaiannya dan bahkan mengutarakannya kepada rekan anda. Ini akan merugikan bagi anda sendiri."
		],
		"source": "Chogyam Trungpa, <em>Melatih Pikiran dan Mengembangkan Kasih Sayang</em>, hal. 216"
	},
	"23": {
		"content": [
			"Jangan pindahkan beban sapi jantan kepada sapi betina.",
			"Mudah sekali untuk berkata, “Itu bukan kesalahanku, semua itu kesalahanmu, selalu saja kesalahan kamu.”<br />Seseorang harus memikirkan permasalahannya secara pribadi, jujur, dan sejati.<br />Sapi jantan mempunyai kemampuan lebih untuk membawa beban, jadi makna semboyan ini adalah agar anda tidak memindahkan beban berat anda kepada seseorang yang kemampuannya lebih rendah daripada anda.<br />Memindahkan beban dari sapi jantan kepada sapi betina berarti anda tidak mau menyelesaikan masalah anda sendiri, dan anda tidak mau memikul tanggung jawab.<br />Melakukan hal ini adalah suatu perbuatan jahat.<br />Kita boleh meminta orang lain untuk membantu kita, tetapi kita tidak boleh melemparkan tanggung jawab kita kepada mereka. Janganlah memindahkan beban sapi jantan kepada sapi betina."
		],
		"source": "Chogyam Trungpa, <em>Melatih Pikiran dan Mengembangkan Kasih Sayang</em>, hal. 192"
	},
	"24": {
		"content": [
			"Peduli pekerjaan berarti memberikan kekuatan penuh dari pikiran dan perasaan. Sikap peduli ini akan tumbuh menjadi daya dorong yang kuat, memungkinkan kita untuk menjalankan tugas yang berat dan kompleks.<br />Peduli terhadap pekerjaan, menyukainya, bahkan mencintainya, tampaknya sangat berarti daripada kita memandang pekerjaan hanya sebagai suatu cara untuk mencari nafkah.<br />Jika kita memandang pekerjaan sebagai suatu cara untuk memperdalam dan memperkaya pengalaman hidup, maka kita akan menemukan sikap peduli tersebut dan membangkitkannya di dalam hati orang-orang yang ada di sekitar kita, memanfaatkan setiap aspek pekerjaan untuk belajar dan tumbuh."
		],
		"source": "Tarthang Tulku, <em>Sukses dalam Bekerja – Bagaimana Menggunakan Keterampilan Bekerja</em>, hal. 12"
	},
	"25": {
		"content": [
			"Ketika kita menemukan masalah secara langsung dan menghadapinya, kita menemukan cara-cara baru untuk menjalani kehidupan. Kita membangun kekuatan dan kepercayaan diri untuk menggeluti kesukaran pada masa mendatang.<br />Hidup menjadi suatu tantangan yang bermakna yang menuntun kita pada pengetahuan yang lebih luas dan membangun mental yang kuat.<br />Semakin banyak yang kita pelajari, semakin dewasa kita tumbuh, dan semakin banyak tantangan yang kita temui, maka semakin banyak kekuatan dan kewaspadaan yang kita raih.<br />Sering kali kita tidak berusaha bahkan menentang untuk berubah.<br />Mencoba mencegah perubahan ibarat berenang melawan arus sungai yang mengalir, sangat melelahkan dan bisa menimbulkan frustasi.<br />Ketika kita hidup dalam keharmonisan dengan proses perubahan, kita melakukan sesuatu yang berharga dalam menjalani kehidupan."
		],
		"source": "Tarthang Tulku, <em>Sukses dalam Bekerja – Bagaimana Menggunakan Keterampilan Bekerja</em>, hal. 54"
	},
	"26": {
		"content": [
			"Suatu ketika Buddha berbicara kepada beberapa biksu waktu mereka duduk di hutan kecil yang ditumbuhi pohon-pohon simsapa.<br />Buddha mengumpulkan beberapa lembar daun simsapa di tangannya, lalu berkata kepada para biksu, “Mana yang lebih banyak, daun-daun yang ada di tanganku atau daun-daun yang ada di pohon?”<br />“Lebih banyak yang ada di pohon,” jawab para biksu.<br />“Seperti itulah perbandingan antara kebenaran yang telah Aku ajarkan kepadamu dengan kebenaran yang tidak Aku ajarkan,” kata Buddha, “Semua yang tidak Aku nyatakan itu tidak berguna bagi kehidupan suci, dan tidak akan membantu bagi kemajuan spiritual kalian. Apa yang telah Aku ajarkan adalah hakikat dari ketidakbahagiaan, dan bagaimana untuk mengatasinya. Hal-hal tersebut sudah cukup untuk membimbing dalam pencapaian kesucian dan Nirwana.”"
		],
		"source": "Dr. H. Saddhatissa, <em>Kisah Hidup Buddha</em>, hal. 136"
	},
	"27": {
		"content": [
			"Buddha menjelaskan sebuah parabel kepada Malunkyaputta yang mendesak Beliau untuk menjelaskan tentang rahasia alam semesta,<br />“Bayangkanlah seseorang yang terkena anak panah beracun. Teman-temannya akan segera mengobatinya, tetapi sebelum mereka melakukan pengobatan, orang itu berkata, 'Aku tidak mau anak panah ini diambil sebelum aku tahu siapa orang yang memanahku, kasta apa, namanya siapa, apakah dia tinggi atau pendek, dari desa atau kota mana ia datang. Dan aku harus tahu busur jenis apa serta jenis anak panah yang dipakai.' Malunkyaputta, orang itu akan mati sebelum ia mengetahui hal-hal tersebut. Demikian pula dalam kasus seseorang yang tidak akan mengabdikan dirinya pada kehidupan suci sebelum tahu jawaban atas pertanyaan tentang alam semesta.”<br />Buddha melanjutkan, “Kehidupan suci tidak bergantung pada persoalan-persoalan semacam itu. Fakta-fakta esensial dari kehidupan jauh lebih penting diketahui, yaitu kelahiran, usia tua, kesakitan, kematian, kesedihan, penderitaan, dan penghentian dari semua itu, serta jalan yang mengarah kepada penghentian itu. Inilah dasar bagi kehidupan spiritual.”"
		],
		"source": "Dr. H. Saddhatissa, <em>Kisah Hidup Buddha</em>, hal. 134-135"
	},
	"28": {
		"content": [
			"Hal positif mendasar dari ajaran Buddha adalah mencari kebebasan mutlak.<br />Banyak orang yang ragu-ragu dalam mencari kebebasan mutlak.<br />Sebagai gambaran, suatu ketika seorang pengemis ditanya apa yang akan paling dinikmatinya bila dia menjadi raja, dengan segera ia menjawab, “Sebagai seorang raja, saya ingin makan donat dan kue-kue sepuas hati saya.”<br />Umat Buddha bertujuan mendapatkan kebebasan mutlak yaitu mata, telinga, hidung, lidah, badan, dan pikiran bebas dari kotoran dan halangan, sehingga akhirnya mencapai Kebuddhaan.<br />Bila tujuan anda bukanlah pembebasan mutlak, karena anda berpikir bahwa yang dituntut oleh agama Buddha tersebut tidak masuk akal, maka garis pemikiran anda tersebut dapat dikatakan sama dengan kepuasan yang ingin dicapai oleh pengemis tersebut di atas.<br />Ajaran Buddha didasarkan kepada kebebasan mutlak dan kesamaan sejati, merupakan ajaran yang rasional, bebas, objektif, nyata, sempurna, positif, pragmatis, dan dapat diimplementasikan pada semua tingkat."
		],
		"source": "Wang Chi Biu, <em>Pandangan Ilmiah dalam Agama Buddha</em>, hal. 100-105"
	},
	"29": {
		"content": [
			"Agama Buddha tidak berisi ketakhyulan, tetapi justru menghilangkan ketakhyulan karena ajarannya mutlak logis, tidak berat sebelah dan logis.<br />Selain itu ajaran Buddha selaras dengan ilmu pengetahuan.<br />Terlepas dari fungsinya yang luar biasa dan aplikasinya yang luas, secara keseluruhan, <em>'way of living'</em> secara praktis hanya dapat diwujudkan oleh pengalaman diri sendiri."
		],
		"source": "Wang Chi Biu, <em>Pandangan Ilmiah dalam Agama Buddha</em>, hal. 139"
	},
	"30": {
		"content": [
			"Jika kita merenungkan berbagai macam nasib makhluk di dunia, tampak bahwa seakan-akan segala sesuatu di dunia ini tidaklah adil.<br />Mengapa ada orang yang kaya dan berkuasa sedangkan yang lain miskin dan tertindas?<br />Mengapa ada orang yang sepanjang hidupnya sehat, sementara yang lain sejak lahir telah sakit-sakitan?<br />Mengapa seseorang terberkahi paras yang menawan dan cerdas, sedang yang lainnya berparas buruk dan dungu?<br />Mengapa ada yang buta, idiot atau bisu-tuli, sementara yang lainnya tidak?<br />Mengapa seorang anak dilahirkan sebagai anak seorang penjahat, sementara ada yang dilahirkan dari orangtua yang mulia sehingga dapat mengenyam pendidikan moral yang baik?<br />Mengapa seseorang tanpa bersusah payah bisa sukses dalam usahanya, sedangkan yang lain selalu gagal mewujudkan rencananya?<br />Mengapa ada yang menikmati panjang usia, namun ada yang meninggal pada awal kehidupannya, bahkan sebelum sempat dilahirkan?<br />Begitu banyak dijumpai ketidakadilan dan diskriminasi di antara sesama manusia.<br />Apakah ketidakadilan ini terjadi secara kebetulan atau memang sudah direncanakan oleh “sesuatu”?<br />Kalau “sesuatu” itu murah hati mengapa merencanakan dan menciptakan keadaan-keadaan yang tidak mengenakkan bagi manusia?<br />Suatu sosok yang maha murah seharusnya sanggup berbuat sesuatu untuk mengatasi ketidakadilan ini.<br />Dalam ajaran Buddha, ketidakadilan ini dijelaskan sebagai sesuatu yang logis sesuai dengan Hukum Karma dan Tumimbal Lahir."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Tumimbal lahir - Percayakah Anda?</em>, hal. 20-21"
	}
}