{
	"01": {
		"content": [
			"Buddha menganggap kesejahteraan ekonomi sebagai suatu syarat bagi kenyamanan manusia, tetapi pengembangan moral dan spiritual adalah syarat bagi kehidupan yang bahagia, damai, dan memuaskan.",
			"Dighajanu pernah bertanya kepada Buddha bagaimana caranya agar umat awam yang menjalani hidup berumah tangga dapat berbahagia di dunia dan selamanya. Buddha menjelaskan kepadanya bahwa ada empat hal yang mendukung kebahagiaan manusia di dunia, yaitu:",
			"(1) Ia sebaiknya terampil, efisien, bersungguh-sungguh, dan bersemangat dalam menjalani profesinya.<br />(2) Ia sebaiknya melindungi penghasilan yang diperolehnya dengan benar.<br />(3) Ia sebaiknya memiliki teman-teman yang jujur, dan bijaksana.<br />(4) Ia sebaiknya hidup sepadan dengan penghasilannya, tidak terlalu banyak atau terlalu sedikit.",
			"Dan agar bahagia selamanya, maka ia harus mempunyai keyakinan, melakukan kebajikan, murah hati, dan mengembangkan kebijaksanaan."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Keyakinan Umat Buddha - Buku Standar Wajib Baca</em>, hal. 206-207"
	},
	"02": {
		"content": [
			"Perlunya Toleransi",
			"Orang-orang saat ini diracuni oleh nafsu untuk memperoleh ketenaran, kekayaan, dan kekuasaan. Mereka kecanduan akan pemuasan indra. Orang melewati hari-hari mereka dalam ketakutan, kecurigaan, dan ketidaknyamanan.<br />Orang menjadi sulit untuk hidup berdampingan dengan sesamanya. Karena itu diperlukan toleransi dan pengertian di dunia ini agar memungkinkan terciptanya perdamaian dunia.<br />Orang-orang membicarakan agama dan berjanji untuk menyediakan jalan pintas menuju surga, tetapi mereka tidak tertarik untuk mempraktikkannya.<br />Jika umat Kristen hidup sesuai dengan khotbah di Bukit, jika umat Buddha mengikuti Jalan Mulia Berunsur Delapan, jika umat Muslim benar-benar mengikuti konsep persaudaraan, dan jika umat Hindu membentuk hidupnya dalam kesatuan, pasti akan ada kedamaian dan harmoni di dunia ini. Intoleransi yang dilakukan atas nama agama itu adalah paling memalukan dan tercela."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Keyakinan Umat Buddha - Buku Standar Wajib Baca</em>, hal. "
	},
	"03": {
		"content": [
			"Kaishu dan teman-temannya menyeberangi sebuah sungai yang deras dalam hujan lebat. Perahu mereka terombang-ambing dengan hebat.<br />Semua teman-teman guru itu menjadi ketakutan dan pucat pasi, beberapa dari mereka sebisa-bisa berdoa meminta pertolongan kepada Awalokiteswara, Dewi Pengasih.<br />Hanya Kaishu yang duduk dengan tenang bermeditasi.<br />Ketika pada akhirnya perahu itu kandas, teman-temannya mengeluh tentang batu runcing. Kaishu menegur mereka dengan kata-kata berikut: “Seorang Zen lebih baik tidak jadi apa-apa jika ia tidak bisa menolong dirinya sendiri. Sang Dewi pasti menertawakan kelemahanmu.” "
		],
		"source": "Christina Feldman &amp; Jack Kornfield, <em>Membuka Kemungkinan-kemungkinan - Kisah-kisah Spirit, Kisah-kisah Batin</em>, hal. 58"
	},
	"04": {
		"content": [
			"Seorang pria yang kehilangan kapaknya, mencurigai anak tetangganya. Anak itu berjalan seperti pencuri, terlihat seperti pencuri, dan berbicara seperti pencuri.<br />Tetapi kemudian orang itu menemukan kapaknya ketika ia menggali di lembah.<br />Dan saat berikutnya ketika ia melihat anak tetangganya itu, anak itu berjalan seperti anak-anak lainnya, terlihat seperti anak-anak lainnya, dan berbicara seperti anak-anak lainnya."
		],
		"source": "Christina Feldman &amp; Jack Kornfield, <em>Membuka Kemungkinan-kemungkinan - Kisah-kisah Spirit, Kisah-kisah Batin</em>, hal. 123"
	},
	"05": {
		"content": [
			"Umat Buddha yang memahami ajaran Buddha tidak akan pernah menilai agama lain adalah salah. Seseorang yang bertujuan murni mempelajari agama lain dengan wawasan yang luas pasti akan sependapat.<br />Hal pertama yang hendaknya diperhatikan dalam mempelajari agama lain adalah sampai mana agama tersebut memiliki persamaan.<br />Semua agama mengakui bahwa keadaan manusia saat ini tidaklah memuaskan. Semua sependapat bahwa dibutuhkan suatu perubahan sikap dan perilaku untuk memperbaiki keadaan ini.<br />Semua agama mengajarkan nilai cinta kasih, kebajikan, kesabaran, kemurahan hati, tanggung jawab sosial, dan semua menerima adanya sesuatu yang bersifat mutlak.<br />Sikap intoleransi beragama, keangkuhan, dan pembenaran diri sendiri akan muncul ketika melekat secara sempit kepada satu-satunya cara pandang mereka."
		],
		"source": "Shravasti Dhammika, <em>Anda Bertanya Kami Menjawab – Alat Bantu Pengenalan Buddhisme</em>, hal. 13"
	},
	"06": {
		"content": [
			"Buddha mengajarkan bahwa apa pun yang terjadi pasti karena satu atau lebih penyebabnya, dan bukan disebabkan oleh karena: kebetulan, nasib, atau untung-untungan.<br />Orang yang tertarik pada keberuntungan selalu mencoba untuk mendapatkan sesuatu, biasanya banyak rezeki atau kesehatan.<br />Buddha mengajarkan bahwa mengembangkan hati dan pikiran ke arah yang baik adalah jauh lebih bermanfaat."
		],
		"source": "Shravasti Dhammika, <em>Anda Bertanya Kami Menjawab - Alat Bantu Pengenalan Buddhisme</em>, hal. 84"
	},
	"07": {
		"content": [
			"Ada kebenaran yang agung dalam pernyataan, “Jika engkau ingin mengenal seorang guru Zen, engkau harus bertanya kepada teman hidup mereka.” Kita dikenal dari kebanyakan perilaku pribadi kita, perhatian kita, ucapan kita dan perasaan-perasaan. Hidup di dalam harmoni dan kedamaian batin berarti meliputi setiap pikiran dan tindakan kita."
		],
		"source": "Christina Feldman &amp; Jack Kornfield, <em>Menghidupkan Kebenaran Kita – Kisah-kisah Spirit, Kisah-kisah Batin</em>, hal. 89"
	},
	"08": {
		"content": [
			"Disebutkan bahwa segera sesudah pencerahan-Nya, Buddha bertemu dengan seorang laki-laki di jalan, yang terpesona dengan pancaran yang luar biasa dan kedamaian dari kehadirannya. Orang itu berhenti dan bertanya, “Temanku, engkau ini siapa? Apakah engkau makhluk surga atau dewa?”<br />“Bukan,” jawab Buddha.<br />“Wah, kalau begitu, engkau gandarwa atau yaksa?”<br />Lagi Buddha menjawab, “Bukan.”<br />“Apakah engkau seorang manusia?”<br />“Bukan.”<br />“Jika demikian, temanku, engkau siapa?”<br />Buddha menjawab, “Aku orang yang telah sadar.”"
		],
		"source": "Christina Feldman &amp; Jack Kornfield, <em>Menghidupkan Kebenaran Kita – Kisah-kisah Spirit, Kisah-kisah Batin</em>, hal. 132"
	},
	"09": {
		"content": [
			"Kebahagiaan sejati adalah keadaan internal - kualitas pikiran - dan karenanya harus dicari di dalam diri sendiri.<br />Kebahagiaan tidak bergantung pada hal-hal eksternal, walaupun kemapanan materi sampai tingkat tertentu tetap diperlukan sebagai dasar bagi pengembangan internal.<br />Kita hanya membutuhkan empat jenis kebutuhan jasmani: makanan yang bermanfaat, pakaian, tempat tinggal, dan obat-obatan.<br />Sejalan dengan ini, kita memiliki empat kebutuhan batin: pengetahuan benar, kebajikan, penjagaan pintu indra, dan meditasi.",
			"Ini semua adalah dua set keperluan dasar untuk menjalani hidup sederhana mengarah kepada kepuasan dan kedamaian pikiran untuk mencapai kebajikan dan nilai-nilai yang lebih tinggi."
		],
		"source": "Robert Bogoda, <em>Hidup Sederhana Hidup Bahagia</em>, hal. 19"
	},
	"10": {
		"content": [
			"Pikiran secara terus menerus akan tertarik kepada objek indra yang menyenangkan dan menolak objek yang tidak menyenangkan.<br />Pikiran mengembara ke sana-sini sehingga menjadi terpecah dan bingung.<br />Dengan mengendalikan indra dan menjaga pintu-pintu indra, pikiran akan menjadi teduh dan mantap, dan sebagai hasilnya kita mengalami kebahagiaan sepenuhnya.<br />Waktu, energi, dan dana itu terbatas, sedangkan keinginan itu tidak terbatas. Karena itu harus memiliki skala prioritas.<br />Seorang umat Buddha harus dapat membedakan dan mengetahui apa yang benar-benar penting bagi hidup yang bermanfaat; apa yang diinginkan tetapi tidak mendesak; apa yang sepele dan dapat diabaikan; dan apa yang merusak.<br />Dengan membuat perbedaan ini, seseorang harus mengupayakan hal-hal yang memiliki nilai tinggi dalam skala prioritas dan mengelakkan hal-hal yang bernilai rendah.<br />Hal ini akan memungkinkan seseorang menghindari kesia-siaan dan kecemasan yang tidak perlu dan membantu meningkatkan hidup yang seimbang dan bersahaja."
		],
		"source": "Robert Bogoda, <em>Hidup Sederhana Hidup Bahagia</em>, hal. 38-39"
	},
	"11": {
		"content": [
			"Nasarudin kini menjadi seorang yang sudah tua, yang melihat kembali kehidupannya.<br />Ia duduk bersama teman-temannya di kedai teh, menceritakan kisahnya.<br />“Ketika aku masih muda, aku bersemangat sekali - aku ingin menyadarkan setiap orang. Aku berdoa kepada Allah agar memberikan kekuatan untuk mengubah dunia.<br />Di tengah-tengah hidupku, suatu hari aku bangun dan menyadari hidupku sudah berlalu setengahnya, dan aku tak mengubah seorang pun. Maka, aku berdoa kepada Allah agar memberiku kekuatan untuk mengubah mereka yang dekat di sekitarku, yang begitu banyak membutuhkannya.<br />Aduh, sekarang aku sudah tua, dan doaku lebih sederhana. 'Allah', pintaku, 'tolong berikan padaku kekuatan untuk mengubah paling tidak diriku sendiri'.”"
		],
		"source": "Christina Feldman &amp; Jack Kornfield, <em>Menemukan Jalan – Kisah-kisah Spirit, Kisah-kisah Batin</em>, hal. 12"
	},
	"12": {
		"content": [
			"Seorang petani memohon kepada seorang biksu Tendai untuk membacakan sutra buat istrinya yang telah meninggal dunia. Setelah pembacaan doa selesai, si petani bertanya, “Kau pikir istriku akan meraih pahala dengan ini?”<br />“Bukan hanya istrimu, semua makhluk hidup akan menarik manfaat dari pembacaan sutra,” jawab biksu tadi.<br />“Jika engkau berkata semua makhluk hidup akan beruntung,” kata si petani, “istriku mungkin sangat lemah dan yang lainnya akan mengambil keuntungan darinya, mendapatkan keuntungan yang seharusnya ia miliki. Jadi tolong, bacakan sutra hanya untuknya.”<br />Biksu itu menjelaskan bahwa merupakan harapan seorang Buddhis untuk memberikan pemberkahan dan menginginkan pahala bagi setiap makhluk hidup.<br />“Itu ajaran yang bagus,” si petani menyimpulkan, “tetapi tolong buat suatu kecualian. Aku punya seorang tetangga yang kasar dan kejam padaku. Tolong kecualikan dia dari semua makhluk hidup.”"
		],
		"source": "Christina Feldman &amp; Jack Kornfield, <em>Menemukan Jalan – Kisah-kisah Spirit, Kisah-kisah Batin</em>, hal. 36"
	},
	"13": {
		"content": [
			"Menurut ajaran Buddha, perbuatan baik atau buruk yang didasari kehendak, bukanlah “akibat” dari perbuatan sebelumnya, tetapi adalah “perbuatan” itu sendiri.<br />Kehendak tidak dipengaruhi oleh buah karma lampau.<br />Misal kita melihat sesuatu yang indah, maka kesadaran melihat yang indah adalah karma baik yang berbuah.<br />Namun reaksi kita terhadap aktivitas melihat bukanlah buah karma. Jika anda melekat terhadap sesuatu yang indah tersebut, maka reaksi anda itu adalah karma buruk.<br />Jika reaksi anda sesudah melihat yang indah tersebut muncul pikiran tentang sifat sejati dari benda, yaitu tidak kekal dan akan mengikuti kaidah alam: muncul dan lenyap, maka reaksi anda adalah karma baik.<br />Apa pun yang kita hadapi atau alami dalam hidup ini adalah hasil dari karma lampau, namun reaksi anda terhadapnya bukanlah akibat karma. Reaksi anda adalah karma baru."
		],
		"source": "Sayadaw U Silananda, <em>Kamma - Hukum Sebab Akibat, Anatta - Doktrin Tiada Inti Diri</em>, hal. 35-37"
	},
	"14": {
		"content": [
			"Ajaran Buddha tak diragukan lagi sejalan dengan ilmu pengetahuan, tetapi keduanya harus dianggap sebagai ajaran yang sejajar, karena yang satu terutama berkaitan dengan kebenaran material, sementara yang satunya membatasi diri pada kebenaran moral dan spiritual.<br />Dharma yang diajarkan bukanlah untuk dilestarikan dalam buku, bukan pula untuk menjadi subjek pelajaran dari sudut sejarah atau sastra.<br />Dharma harus dipelajari dan dipraktikkan dalam perjalanan hidup sehari-hari, tanpa praktik seseorang tidak dapat menghargai kebenaran dan tidak mungkin dapat mencapai tujuan akhir, yaitu terbebas dari kelahiran dan kematian."
		],
		"source": "Narada Mahathera, <em>Ajaran Buddha Secara Ringkas - Pedoman Pokok Ajaran Buddha</em>, hal. 23"
	},
	"15": {
		"content": [
			"Siapakah “aku” ini?<br />“Aku” adalah sumber segala masalah, kecemasan, kegelisahan, dan ketidakbahagiaan.<br />Ketika “aku” melekat pada hal-hal yang diinginkan, maka timbullah keserakahan.<br />Ketika “aku” menolak hal-hal yang tidak diinginkan, maka timbullah niat jahat, kemarahan, atau kebencian.<br />Ketika “aku” putus asa, maka timbullah kesakitan, kesedihan, kecemasan, kesengsaraan yang bisa berakhir dengan pengakhiran hidup.<br />Ketika “aku” menggelembung, maka timbullah kesombongan.<br />Ketika “aku” meluas dan menyatu dengan semua, maka timbullah rasa tidak mementingkan diri, belas kasih tanpa batas, cinta kasih universal, dan harmoni sempurna.<br />Ketika “aku” tiada, maka timbullah keseimbangan batin sempurna tanpa kemelekatan dan penolakan."
		],
		"source": "Narada Mahathera, <em>Ajaran Buddha Secara Ringkas - Pedoman Pokok Ajaran Buddha</em>, hal. 139-140"
	},
	"16": {
		"content": [
			"<em>Moralitas: prasyarat meraih pengetahuan sejati.</em> Menurut Buddhisme, untuk mendapatkan pengetahuan sejati diperlukan meditasi penembusan untuk memahami sifat-dasar realitas. Namun tanpa pelaksanaan sila yang ketat, meditasi sejati tidak dapat dicapai. Dan tanpa meditasi sejati, maka kearifan tertinggi untuk memahami realitas tunggal mustahil diraih. Intinya, pengetahuan sejati itu tidak bisa terlepas dari landasan moralitas (sila) yang benar."
		],
		"source": "Ivan Taniputra Dipl. Ing, <em>Sains Modern dan Buddhisme - Menelaah Persamaan Buddhisme dan Sains dalam Bidang Kosmologi, Fisika Kuantum, Geologi, Matematika, dan Psikologi<em>, hal. 98"
	},
	"17": {
		"content": [
			"Sains merupakan sebuah instrumen belaka, yang secara intrinsik bersifat netral, tidak baik dan juga tidak jahat."
		],
		"source": "Ivan Taniputra Dipl. Ing, <em>Sains Modern dan Buddhisme - Menelaah Persamaan Buddhisme dan Sains dalam Bidang Kosmologi, Fisika Kuantum, Geologi, Matematika, dan Psikologi<em>, hal, 7"
	},
	"18": {
		"content": [
			"Karena perang diawali dari pikiran manusia, maka dari sana pula benteng perdamaian harus dibangun."
		],
		"source": "Dr. K. Sri Dhammanda, <em>Meditasi untuk Siapa Saja - Panduan Praktis Pengembangan Mental</em>, hal. 96"
	},
	"19": {
		"content": [
			"Melalui meditasi, anda dapat menjadi tuan bagi nafsu indra anda."
		],
		"source": "Dr. K. Sri Dhammanda, <em>Meditasi untuk Siapa Saja - Panduan Praktis Pengembangan Mental</em>, hal. 35"
	},
	"20": {
		"content": [
			"Pikiran terikat pada masa lampau, ditimbulkan oleh kegelisahan.<br />Pikiran berkelana ke masa depan, disebabkan oleh harapan.<br />Pikiran yang menolak terhadap sesuatu, disebabkan oleh kebencian."
		],
		"source": "Matara Sri Nanarama Mahathera, <em>Tujuh Tingkat Kesucian dan Pengertian Langsung</em>, hal. 6"
	},
	"21": {
		"content": [
			"Pengembangan spiritual atau keadaan pikiran yang luhur adalah lebih penting daripada kesenangan duniawi."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Ajaran Buddha di Mata Cendekiawan - Opini Tokoh Besar Dunia tentang Buddhisme</em>, hal. 80"
	},
	"22": {
		"content": [
			"Perbedaan antara Buddha dengan orang biasa adalah seperti perbedaan antara orang waras dengan orang gila."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Ajaran Buddha di Mata Cendekiawan - Opini Tokoh Besar Dunia tentang Buddhisme</em>, hal. 4"
	},
	"23": {
		"content": [
			"Bagaikan lengan yang dililit kuat oleh seekor ular, demikian juga pandangan salah."
		],
		"source": "Acharya Buddharakkhita, <em>8 Jayamangala - Berkah Kejayaan Buddha</em>, hal. 119"
	},
	"24": {
		"content": [
			"Sekalipun menyimpang dari kebenaran, namun merasa dirinya sebagai acuan pengetahuan."
		],
		"source": "Acharya Buddharakkhita, <em>8 Jayamangala - Berkah Kejayaan Buddha</em>, hal. 81"
	},
	"25": {
		"content": [
			"Mereka yang percaya bahwa uang dapat melakukan segala sesuatu seringkali bersedia melakukan segalanya demi uang."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Santapan Batin - Untaian Senyum Pencerahan</em>, hal. 327"
	},
	"26": {
		"content": [
			"Buddha Dharma pada hakikatnya bersifat humanistik. Bukan ajaran tentang hantu-hantu, roh-roh, atau dewa-dewa."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Santapan Batin - Untaian Senyum Pencerahan</em>, hal. 136"
	},
	"27": {
		"content": [
			"Kebenaran mutlak bisa dinyatakan dengan kata-kata? Tidak, meskipun dalam kenyataannya ia hanya dapat disadari dan dialami."
		],
		"source": "<em>Intisari Ajaran Buddha - Wawancara dengan Pewaris Takhta Sakya</em>, hal. 71"
	},
	"28": {
		"content": [
			"Setiap perbuatan yang dilandasi keserakahan, kebencian, dan kebodohan, akan menimbulkan penderitaan."
		],
		"source": "<em>Intisari Ajaran Buddha - Wawancara dengan Pewaris Takhta Sakya</em>, hal. 2"
	},
	"29": {
		"content": [
			"Salah satu kaidah emas untuk menjalani kehidupan mulia adalah dengan menerapkan penghidupan yang seimbang-tanpa menjadi ekstrem dalam segala hal. Buddha tidak menganjurkan kita untuk menyiksa tubuh dan pikiran demi agama. Kita bisa menjalankan agama dengan rasional. Jangan berlebih-lebihan dalam segala hal."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Be Happy - Mengatasi Takut dan Cemas dari Akarnya dan Berbahagia dalam Segala Situasi</em>, hal. 296"
	},
	"30": {
		"content": [
			"Gembok pernikahan itu begitu berat sehingga perlu dua orang untuk memikulnya."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Be Happy - Mengatasi Takut dan Cemas dari Akarnya dan Berbahagia dalam Segala Situasi</em>, hal. 258"
	},
	"31": {
		"content": [
			"Tujuan agama bukanlah untuk mendirikan tempat ibadah yang megah, melainkan untuk mengembangkan sifat-sifat positif seperti tenggang rasa, kemurahan hati, dan cinta kasih."
		],
		"source": "H.H. Dalai Lama, <em>Belas Kasih dan Kebijaksanaan</em>, hal. 199"
	}
}