{
	"1": {
		"content": [
			"Bangunlah, jangan lengah! Tempuhlah kehidupan yang benar. Orang yang menjalani kehidupan benar akan berbahagia di dunia ini maupun di alam sana.",
			"Ikutilah kehidupan yang benar, dan jangan menyimpang. Orang yang menjalani kehidupan benar akan berbahagia di dunia ini maupun di alam sana."
		],
		"source": "Narada Mahathera, <em>Dhammapada - Sabda-sabda Buddha Gotama</em>, hal. 76"
	},
	"2": {
		"content": [
			"Seseorang tidak disebut bijaksana, hanya karena dia banyak bicara. Ia yang tenang, ramah, dan bebas dari rasa takutlah, yang disebut orang bijaksana.",
			"Seseorang tidak disebut ahli dalam Dharma, hanya karena ia banyak bicara. Ia yang meskipun hanya mendengar sedikit, tapi dapat melihat Kesunyataan dalam batinnya, yang sesungguhnya ahli dalam Dharma. Ia selalu berpegang teguh pada Dharma."
		],
		"source": "Narada Mahathera, <em>Dhammapada - Sabda-sabda Buddha Gotama</em>, hal. 112"
	},
	"3": {
		"content": [
			"Meditasi dan belas kasih atau pelayanan kasih, berjalan seiring: tujuannya adalah Nirwana. Dan ini bisa dicapai dalam sekejap. Bila engkau ‘menyadari’ sepatah kata yang diucapkan Buddha, selubung pun terlepas, belenggu yang mengikatmu patah, dan engkau akan melihat Rahasia yang kini telah terbuka!",
			"Terbekahilah sungguh seorang Bodhisattwa. Dalam belas-kasihnya, Bodhisattwa mempersembahkan dirinya kepada kita, mengabdi dan menderita bagi umat manusia, bagi semua makhluk yang sengsara dalam kesakitan. Ia menyadari adanya sesuatu yang lebih berharga ketimbang kesucian diri sendiri, dan itu adalah: ‘penyucian’ orang-orang dan makhluk lainnya."
		],
		"source": "T. L. Vaswani, <em>Mengikuti Jejak Buddha</em>, hal. 9"
	},
	"4": {
		"content": [
			"Seorang Bodhisattwa menyadari kekuatan <em>dunia sebelah-dalam</em>, karena ia pun tumbuh di dalam keheningan dan meditasi. Ia tidak menyerah kepada gangguan dari dunia luar, karena disadarinya betapa segala sesuatu bersifat sementara dan kosong. Tapi disadari pula: bahwa hal ini menjadi relatif dalam pandangan orang awam. Sungguh, Bodhisattwa memiliki belas-kasih yang mendalam terhadap mereka.",
			"Dalam keheningan dan meditasi ia belajar memusatkan pikiran, berlatih mengendalikan diri, dan perlahan-lahan mencapai kedamaian, ‘ketenangan yang dilandasi pengertian’. Begitulah ia lalu terbebas dari kesombongan dan egoisme, ia pun menjadi lembut dan sabar. Segala sesuatu, kini disadarinya sebagai subjek yang selalu berubah. Semua hal, terlihat olehnya bersifat sementara dan kosong, seperti mimpi, secercah kilat atau awan yang datang dan pergi.",
			"Bodhisattwa dengan demikian menjadi seorang Pembuka Jalan, sebuah titian ke Pantai Seberang, seorang pendiri jembatan."
		],
		"source": "T. L. Vaswani, <em>Mengikuti Jejak Buddha</em>, hal. 57-58"
	},
	"5": {
		"content": [
			"Kunci kebahagiaan duniawi adalah <em>caga</em> (kemurahan hati), yang diwujudkan dalam tindakan yang aktif: yaitu <em>dana</em>, dan pasif: <em>sila</em>. Berdana artinya melepas, sedikit-demi-sedikit mengendurkan keterikatan (<em>upadana</em>) terhadap harta-benda. Menjaga sila (perilaku) berarti menahan, mengendalikan keenam indra. Dengan dana dan sila, secara perlahan namun pasti, seseorang mengikis akar-akar keserakahan (<em>lobha</em>), kebencian (<em>dosa</em>), dan kebodohan (<em>moha</em>) dari batinnya."
		],
		"source": "J. L. Young, <em>Segenggam Daun Kebenaran</em>, hal. 24"
	},
	"6": {
		"content": [
			"Salah apabila dikatakan bahwa ‘dengan berbuat begini, seseorang akan menerima akibat begitu’. Itu adalah determinisme absolut, yang dikenal dengan istilah ‘takdir’. Berdasarkan hukum kausalitas Buddha, maka Hukum Karma adalah hukum sebab-akibat yang bersyarat.",
			"Seseorang yang melakukan perbuatan baik, diibaratkan sedang mengumpulkan tetes-tetes air ke dalam mangkuk. Bila ia mengerjakan sesuatu yang buruk, maka ia seakan-akan menaruh garam ke dalam mangkuk airnya. Akibat dari perbuatan buruknya itu, diibaratkan sebagai rasa asin. Semakin banyak tetes air yang dikumpulkannya, makin tidak terasa asin dari sejumput garam yang ditaruhnya."
		],
		"source": "J. L. Young, <em>Segenggam Daun Kebenaran</em>, hal. 40"
	},
	"7": {
		"content": [
			"Adalah sifat lelaki untuk meletakkan dirinya lebih tinggi daripada wanita. Mengetahui hal ini, Buddha memelopori perubahan radikal dan mengangkat harkat wanita dengan anjuran sederhana: para suami hendaknya menghormati dan menghargai istri mereka. Seorang suami harus setia kepada istrinya. Artinya ia mesti memenuhi dan menjalankan kewajibannya terhadap istri, di dalam kehidupan berumah-tangga. Hanya dengan cara demikian, kebersamaan di dalam perkawinan dapat dipertahankan."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Perkawinan yang Bahagia</em>, hal. 29"
	},
	"8": {
		"content": [
			"Pemenuhan kebutuhan materi adalah hal kedua yang terpenting setelah kasih sayang dan perhatian orangtua. Kita mengenal banyak orangtua dari keluarga yang kurang begitu tercukupi secara materi tetapi telah membesarkan anak-anak mereka dengan baik serta dengan kasih sayang yang berkecukupan. Sebaliknya, banyak keluarga kaya yang telah mencukupi segala kebutuhan materi dari anak-anaknya tetapi menjauhkan mereka dari kasih sayang orangtua. Anak-anak seperti itu akan tumbuh tanpa perkembangan psikologis dan moral yang baik."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Perkawinan yang Bahagia</em>, hal. 41"
	},
	"9": {
		"content": [
			"Agar doa kita memberikan kesembuhan bagi orang yang sakit atau agar kondisi keuangan keluarga bertambah baik atau agar kenalan dilahirkan kembali ke alam yang lebih baik, tergantung pula kepada orang yang kita doakan dalam membuat sebab yang diperlukan. Jika ia telah membuat sebab tersebut, doa kita menyediakan kondisi bagi benih dari perbuatan baiknya di masa lalu untuk menjadi masak dan membawa hasil. Tetapi, jika orang tersebut belum menciptakan benih dengan perbuatan baiknya di masa lampau maka akan sulit bagi doa kita untuk dikabulkan. Kita dapat menebarkan pupuk dan menyiramnya dengan air, tetapi jika petani tersebut tidak menanam benih, tak akan ada yang tumbuh."
		],
		"source": "Thubten Chodron, <em>Agama Buddha dan Saya</em>, hal. 29-30"
	},
	"10": {
		"content": [
			"Adanya orang yang berlatih tidak sempurna tidak berarti agama Buddha tidak sempurna. Ini berarti atau mereka tidak melatihnya dengan benar atau latihan mereka belum cukup kuat. Orang hidup dengan harmonis dan mencoba saling menerima kelemahan yang lain adalah penting dalam siklus religius. Tugas kita bukanlah mencoba menunjuk dengan jari kita dan berkata, “Mengapa tidak berlatih dengan lebih baik? Mengapa engkau tidak mengendalikan emosimu?” Tugas kita adalah untuk memikirkan, “Mengapa aku tidak berlatih dengan lebih baik sehingga perbuatan mereka tidak akan membuatku marah?” dan “Apa yang bisa kulakukan untuk membantu mereka?”"
		],
		"source": "Thubten Chodron, <em>Agama Buddha dan Saya</em>, hal. 79-80"
	},
	"11": {
		"content": [
			"Sepanjang kita masih tergantung pada kata-kata dan aksara, membiarkan diri kita diperbudak mereka dan bukannya memanfaatkannya, kita tidak akan bisa menyadari apa yang mengatasi kata-kata dan aksara. Pada saat yang sama kita akan mencampuradukkan kedua jenis pengetahuan itu, berpikir bahwa kita mengetahui sesuatu padahal kita hanya mendengar atau membaca tentangnya. Karena alasan ini Zen mendesak bahwa mesti ada “tidak bergantung kepada kata-kata dan aksara”."
		],
		"source": "Maha Sthavira Sangharakshita, <em>Zen Inti Sari Ajaran</em>, hal. 47"
	},
	"12": {
		"content": [
			"Dengan latihan adalah mungkin untuk memusatkan pikiran ke sebelah dalam dengan periode waktu yang semakin panjang. Ini pada akhirnya akan menghasilkan peralihan pusat perhatian dari dunia luar ke pikiran itu sendiri, sedemikian rupa sehingga saat kita berhubungan dengan kegiatan dunia luar suatu tingkat ingatan sebelah dalam dan mawas diri berlangsung."
		],
		"source": "Maha Sthavira Sangharakshita, <em>Zen Inti Sari Ajaran</em>, hal. 57"
	},
	"13": {
		"content": [
			"Sebenarnya tidak banyak rahasia dalam hidup ini. Dari jenis perkataan yang kita ucapkan, orang dapat mengetahui siapa adanya kita. Orang bijaksana tidak akan menggunakan kata-kata bodoh. Orang bodoh tidak akan berkata-kata seperti layaknya seorang petapa. Orang bajik tidak akan menggunakan kata-kata yang kasar dan tajam. Orang yang bengis mungkin saja dapat menipu orang dengan kata-kata manis dan lemah-lembut, tetapi cepat atau lambat sifat aslinya akan terbuka dengan sendirinya. Seperti kata pepatah, “Kucing akan selalu keluar dari karungnya.”"
		],
		"source": "Sumangalo Mahathera, <em>Buddhadharma untuk Anak</em>, hal. 38"
	},
	"14": {
		"content": [
			"Jika kita berbuat baik, kita akan membawa kebahagiaan pada orang lain dan pada diri sendiri. Melakukan sesuatu yang salah sering membawa kenikmatan dan kebahagiaan palsu, tetapi kebahagiaan sejati tidak pernah datang dari perbuatan yang tidak baik. Oleh karena itu, kita mesti berusaha membawa keseimbangan dalam hidup kita dengan menyingkirkan semua yang tidak baik dan menggantikannya dengan perbuatan, perkataan, dan pikiran baik."
		],
		"source": "Sumangalo Mahathera, <em>Buddhadharma untuk Anak</em>, hal. 93"
	},
	"15": {
		"content": [
			"Masyarakat Buddhis dari tradisi mana pun memiliki benda-benda suci seperti patung, lukisan, stupa, dan sebagainya, tak lain karena rasa bakti itu merupakan bagian penting dari praktik Dharma. Dari latihan bakti ini akan lahir kerendahan hati, yang membikin harmonis hubungan kita dengan orang lain. Untuk ini Buddha telah mengajarkan bahwasanya empat pahala akan diperoleh mereka yang menghormati orang yang lebih tua: “panjang umur, kecantikan, kebahagiaan, dan kekuatan” (Dhammapada 109). Siapa yang tidak menginginkannya?"
		],
		"source": "Bhikkhu Khantipalo, <em>Saya Seorang Buddhis - Bagaimana Menjadi Buddhis Sejati</em>, hal. 5"
	},
	"16": {
		"content": [
			"Empat kondisi luhur: cinta kasih, belas kasih, simpati atas kebahagiaan orang lain, dan keseimbangan batin, memberikan dua berkah—harmoni di dalam batin dan hubungan yang harmonis dengan orang lain. Arti penting empat hal ini tidak bisa diabaikan dalam praktik seorang Buddhis. Dengan empat hal itu seorang Buddhis melatih hati dan emosinya, dan dari sudut pandang Buddhisme, sikap lembut dan tidak agresif lebih penting meski pun pengetahuan Dharma yang kita miliki masih sedikit. Orang yang hanya dipenuhi oleh teori Dharma tentang tindakan welas asih (tidak menyakiti), tapi tidak disertai praktik, hanya akan menumbuhkan kesombongan dan mempertebal pandangan salah (ditthi)."
		],
		"source": "Bhikkhu Khantipalo, <em>Saya Seorang Buddhis - Bagaimana Menjadi Buddhis Sejati</em>, hal. 58"
	},
	"17": {
		"content": [
			"Kita harus jatuh bangun ketika belajar berjalan. Lihatlah bayi: saya tak pernah menemukan bayi yang langsung dapat berjalan jauh tanpa jatuh. Bayi-bayi itu pun belajar berjalan sambil meraih dan memegang benda-benda yang bisa menunjangnya, dengan jatuh dan berusaha bangun sendiri. Begitu pula meditasi. Kita belajar bijaksana dengan mengamati kebodohan, dengan membuat kesalahan, merenungkannya, dan melepaskannya!",
			"Jika kita terlalu memikirkannya maka kita akan putus asa. Jika bayi-bayi itu juga berpikir macam-macam, maka mereka tidak akan pernah belajar berjalan. Karena lihatlah bayi yang sedang belajar berjalan itu, bukankah semua usaha mereka nampak seperti sia-sia?"
		],
		"source": "Ajahn Sumedho, <em>Hidup Saat Ini</em>, hal. 23"
	},
	"18": {
		"content": [
			"Betapa banyak penderitaan yang dialami manusia dalam hidupnya, karena kita mengharapkan hidup ini lain dari kenyataannya! Kita memiliki gagasan romantis ini saat kita menjumpai orang yang kita sukai, jatuh cinta padanya, dan ingin hidup bahagia bersamanya, sekarang dan selama-lamanya. Dan tentang kematian? Anda berpikir, “Ah, mungkin kami akan mati bersama-sama.” Tapi, itu hanya harapan, kan? Ada harapan, dan adalah kekecewaan saat dia yang anda cintai mati mendahuluimu, atau lari bersama bajingan atau <em>salesman door-to-door</em>."
		],
		"source": "Ajahn Sumedho, <em>Hidup Saat Ini</em>, hal. 38"
	},
	"19": {
		"content": [
			"Ada kalanya orang menganggap dengan bersuara lantang dan bersikap bengis saat bertengkar akan tampil sebagai pemenang. Tapi sebenarnya tidak demikian. Orang yang sedang diliputi kemarahan—sebelum kemarahan membakar pihak lawannya—maka kemarahan itu sudah membakar dirinya sendiri. Seperti orang yang meludah sambil menghadap ke angkasa. Sebelum ludah tiba di angkasa, ludah sudah jatuh dan mengenai diri sendiri. Sama halnya seperti menabur debu dengan melawan arah angin. Sasaran tidak kena, malah debu berbalik mengotori diri sendiri. Artinya, sebelum niat mencelakai orang lain kesampaian, kita sendiri sudah celaka."
		],
		"source": "Master Hsing Yun, <em>Bagaimana Menambah Kebahagiaan Hidup</em>, hal. 26"
	},
	"20": {
		"content": [
			"Yang dimaksud dengan berhati lurus adalah menjaga hati dan pikiran agar tidak mudah goyah oleh godaan. Bagi yang berkepribadian lemah dan berjiwa rapuh, akan mudah disusupi godaan-godaan pada kesenangan duniawi. Mata kita hanya akan tertarik pada benda-benda yang indah; telinga kita hanya akan mendengar suara yang merdu; dan lidah kita hanya akan mau mencicipi makanan yang lezat. Tubuh menjadi manja, dan pikiran mengembara ke mana-mana tanpa dapat dikendalikan. Orang-orang tua dulu mengatakan bahwa perang yang tidak ada habisnya adalah perang melawan diri sendiri. Musuh yang paling sulit ditaklukkan adalah keinginan diri sendiri. Jika kita mampu menundukkan berbagai keinginan dan tuntutan yang datang dari dalam diri kita, maka kitalah pemenang dalam peperangan itu."
		],
		"source": "Master Hsing Yun, <em>Bagaimana Menambah Kebahagiaan Hidup</em>, hal. 39"
	},
	"21": {
		"content": [
			"Buddha telah membabarkan ajaranNya dengan sempurna. Tapi kita sama sekali belum melatihnya, kecuali dalam kata-kata. Apa yang kita ucapkan belum selaras dengan pikiran kita—kita cenderung berkata kosong. Dan ajaran Buddha bukanlah sesuatu untuk dibicarakan atau direka-reka. Ia sungguh suatu pengetahuan tentang hakikat sesungguhnya dari kehidupan. Itulah mengapa Buddha mengatakan, “Tathagata hanyalah Penunjuk Jalan.” Beliau tidak dapat melatihnya untuk anda, karena kebenaran adalah sesuatu yang tidak dapat diungkapkan dengan kata-kata atau dioperkan kepada orang lain. Anda harus menemukannya sendiri."
		],
		"source": "Ajahn Chah, <em>Meditasi - Jalan Menuju Kebebasan</em>, hal. 20"
	},
	"22": {
		"content": [
			"Kita mesti merenungkan apa yang akan kita lakukan sekarang. Mengapa kita hidup pada saat ini, untuk apa kita bekerja? Di dunia ini orang bekerja untuk mendapat ini atau itu, tapi para biksu mengajarkan sesuatu yang lebih mendalam. Apa pun yang kita lakukan, kita tidak mengharapkan imbalan. Kita bekerja tanpa pamrih. Jika anda melakukan sesuatu untuk memperoleh imbalan, maka anda akan menderita. Cobalah ini pada diri sendiri! Anda ingin membuat pikiran tenang kemudian anda duduk dan mencoba menenangkannya—yang anda peroleh hanya penderitaan! Cobalah! Jalan kami lebih halus—kami lakukan, kemudian melepas."
		],
		"source": "Ajahn Chah, <em>Meditasi - Jalan Menuju Kebebasan</em>, hal. 74"
	},
	"23": {
		"content": [
			"Jika kesunyataan pertama menjelaskan adanya penderitaan dalam kehidupan ini, kesunyataan ketiga menguraikan adanya kegembiraan dan kedamaian. Jika sementara orang beranggapan bahwa agama Buddha berpikir dengan cara yang terlalu pesimis, itu karena mereka terlalu menekankan pada kebenaran pertama, bukan yang ketiga. Aliran Mahayana telah sangat berusaha menekankan kebenaran yang ketiga ini. Aliran Mahayana, misalnya, akan berbicara mengenai pepohonan yang hijau, rumpun bambu, dan bulan bulat penuh sebagai manifestasi dari Dharmakaya."
		],
		"source": "Thich Nhat Hanh, <em>Empat Belas Pedoman</em>, hal. 11"
	},
	"24": {
		"content": [
			"Dalam masa-masa melatih diri, kita berkesempatan mempraktikkan keheningan atau setidaknya mengurangi kata-kata sembilan per sepuluh bagian. Latihan seperti ini sungguh sangat bermanfaat. Tidak saja kita dapat belajar mengendalikan kata-kata kita, tetapi kita dapat merefleksikan dan dengan lebih jelas melihat diri kita, orang-orang di sekitar kita, dan kehidupan. Marilah kita manfaatkan kesempatan yang ditawarkan oleh keheningan untuk melihat dan tersenyum pada bunga-bunga, rerumputan, alang-alang, burung-burung, dan saudara manusia kita. Pernahkah anda melakukan praktik keheningan, misalnya, selama lima hari? Jika jawabannya ya, maka engkau pasti mengetahui manfaat dari latihan seperti itu. Dengan keheningan, sekulum senyum dan kata-kata yang benar, kita dapat menumbuhkan kedamaian dalam diri kita dan dunia."
		],
		"source": "Thich Nhat Hanh, <em>Empat Belas Pedoman</em>, hal. 24-25"
	},
	"25": {
		"content": [
			"Bagaimana pun, tidak ada kehidupan tanpa penderitaan; selalu harus ada usia tua, sakit, dan kematian. Harus ada perpisahan dengan yang dicintai, pertemuan dengan yang dibenci, serta hal-hal lain yang tidak menyenangkan. Tapi kita dapat melatih batin kita agar dapat awas terhadap penderitaan, untuk mengatasinya dan melepaskan segala keterikatan. Latihan pelepasan ini semata-mata merupakan sarana dengan apa yang kita dapat menempatkan batin di atas penderitaan—hidup di tengah penderitaan tanpa menderita dan hidup di tengah kebahagiaan tanpa terhanyut ke dalamnya."
		],
		"source": "Ajahn Yantra Amaro, <em>Menuju Kebahagiaan Sejati</em>, hal. 18-19"
	},
	"26": {
		"content": [
			"Segala kesenangan dan “kebahagiaan” itu tak lebih dari nafsu keinginan (yang terpuasi), seperti halnya kesedihan dan “penderitaan” juga timbul dari nafsu keinginan (yang tak terpuasi). Dalam hal ini berhubungan erat dengan kebiasaan. Bila kita, misalnya, terbiasa menenggang rasa dan hidup dalam masyarakat yang sopan, kita serta merta akan “menderita” bila masuk dalam kelompok dengan cara bergaul yang kasar. Begitu pun saat pertama melakukan latihan atau praktik Dharma, mungkin akan terasa kurang menyenangkan bagi anda."
		],
		"source": "Ajahn Yantra Amaro, <em>Menuju Kebahagiaan Sejati</em>, hal. 45-46"
	},
	"27": {
		"content": [
			"Naskah-naskah Buddhis tertentu menggolongkan semua kegiatan manusia sebagai berikut: 1. Bergerak, 2. Berdiri tenang, 3. Duduk, 4. Berbaring, 5. Berbicara, 6. Bekerja. Indra juga dibagi-bagi dalam enam kategori: 1. Melihat, 2. Mendengar, 3. Mencium, 4. Mengecap, 5. Menyentuh, 6. Berpikir. Zen bisa hadir dalam kesemuanya kapan pun juga. Sebenarnya, sebelum Zen meliputi kesemuanya, Zen itu sendiri masih dangkal. Tapi dari sudut pandang seorang pemula, tempat terbaik untuk memulai latihan Zen adalah di wihara atau tempat lainnya yang sunyi. Lagipula kita harus memulai latihan ini dalam posisi tradisional dan dengan teknik-teknik biasa. Bila dasarnya telah terbentuk, kita bisa mulai membangun dari sana."
		],
		"source": "Shindai Sekiguchi, <em>Zen Pedoman Bagi Pemula</em>, hal. 87"
	},
	"28": {
		"content": [
			"Zen ibaratnya udara; ia ada di sekeliling kita, kita bernapas dengannya, hidup dalam lingkungannya, tapi kita tidak bisa menggenggamnya dengan tangan dan kita tidak perlu mencarinya. Misalnya, kekuatan sebuah lukisan atau sepenggal musik hanya akan terlihat jika si pengamat atau pendengar benar-benar menyatu di dalamnya sehingga melupakan yang lain: pada saat-saat seperti ini, ia berada dalam keadaan Zen seperti yang dialami oleh para biksu di wihara."
		],
		"source": "Shindai Sekiguchi, <em>Zen Pedoman Bagi Pemula</em>, hal. 105-106"
	},
	"29": {
		"content": [
			"Seandainya semua makhluk mengetahui seperti Aku (Tathagata) mengetahui tentang manfaat berdana, mereka tidak akan menikmati semua yang mereka miliki tanpa membaginya dengan makhluk lain (yang membutuhkan) juga tidak akan membiarkan noda kekikiran menggoda dan menetap di dalam batinnya. Bahkan jika apa yang mereka miliki merupakan sedikit makanan terakhir yang dipunyai, mereka tidak akan menikmati tanpa membaginya (berdana), seandainya ada makhluk lain yang layak mendapatkannya."
		],
		"source": "Shravasti Dhammika, <em>Buddhavacana – Renungan Harian dari Kitab Suci Agama Buddha</em>, hal. 9"
	},
	"30": {
		"content": [
			"Bila siapa pun menyakiti wajahmu, memukulmu dengan kepalan tangan, melemparimu dengan gumpalan tanah, memukulmu dengan tongkat atau melukaimu dengan pedang, engkau harus mengesampingkan semua keinginan dan pertimbangan duniawi serta melatih dirimu dengan cara seperti ini, “Batinku tidak akan tergoyahkan. Tiada perkataan jahat yang akan kuucapkan. Aku akan hidup dengan welas asih untuk kebaikan makhluk lain, dengan kemurahan hati, tanpa rasa dendam.” Demikianlah engkau harus melatih dirimu."
		],
		"source": "Shravasti Dhammika, <em>Buddhavacana – Renungan Harian dari Kitab Suci Agama Buddha</em>, hal. 182"
	},
	"31": {
		"content": [
			"Kata-kata dan konsep mengandaikan segala sesuatu dalam kategori hitam dan putih. Orang baik, orang jahat, bodoh, cerdas—implikasi penggunaan bahasa ialah bahwa segala sesuatu ada dalam kategori yang definitif dan bebas. “Ini adalah orang dungu. Dia tidak dapat melakukan sesuatu.” Melihat kenyataan adalah melihat keberadaan segala sesuatu tidak melalui fantasi yang terkotak-kotak dalam kategori hitam atau putih. Segala sesuatu akan menjadi lebih terbuka dan dinamis. Seseorang mungkin tidak bisa mengerjakan sesuatu sekarang, tetapi itu tidak berarti dia selalu bodoh. Dia mempunyai banyak sifat lain yang menunjukkan kelebihannya."
		],
		"source": "Alexander Berzin &amp; Thubten Chodron, <em>Dua Sisi Kesunyataan</em>, hal. 9"
	}
}