{
	"1": {
		"content": [
			"Secara alami, alam telah memberikan kita suatu hadiah yang berharga, yang disebut kesadaran. Alat penting ini secara alami mencegah kita melangkah melampaui batasan moral kita karena ia mematok pikiran kita pada landasan etika."
		],
		"source": "Supawan P. Panawong Green, <em>Panduan Hidup – Diet Moral</em>, hal. 17"
	},
	"2": {
		"content": [
			"Semua makhluk hidup adalah sahabat penderitaan, yang rentan terhadap keadaan sulit. Terhadap setumpukan sampah perbuatan buruk dalam pikiran manusia pada umumnya; untungnya terdapat juga gudang kebajikan yang menunggu untuk dibuka. Pilihan mengembangkan kebajikan atau menyerah pada kejahatan benar-benar terletak di tangan sendiri."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Hidup Sukses dan Bahagia - Tanpa Takut dan Cemas</em>, hal. 75"
	},
	"3": {
		"content": [
			"Perubahan suasana hati tercermin di wajah kita. Kenali hal ini dengan memandangi cermin. Inilah cara yang baik mengobati diri kita akibat suasana hati yang terus menerus berubah. Cara ini membuat kita tertawa jika kita melihat buruknya wajah kita dalam keadaan marah. Sebaliknya, tersenyumlah dan otot wajah akan mengendur sehingga membangkitkan semangat dan membuat kita gembira."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Hidup Sukses dan Bahagia - Tanpa Takut dan Cemas</em>, hal. 97"
	},
	"4": {
		"content": [
			"Kita tidak tahu mengapa doa kadang-kadang efektif dan kadang-kadang tidak. Tetapi terlepas dari semua ini, timbul pertanyaan lainnya: “Apabila Tuhan atau kekuatan apa pun diri kita telah menentukan takdir, lalu apa gunanya berdoa?”"
		],
		"source": "Thich Nhat Hanh, <em>Kekuatan Di Balik Energi Doa - Cara Memperdalam Praktik Spiritual Anda</em>, hal. 8"
	},
	"5": {
		"content": [
			"Kita dan Tuhan bukanlah dua eksistensi yang terpisah. Oleh karena itu, kehendak Tuhan adalah kehendak kita juga. Bila kita ingin berubah, Tuhan tidak akan menghalanginya."
		],
		"source": "Thich Nhat Hanh, <em>Kekuatan Di Balik Energi Doa - Cara Memperdalam Praktik Spiritual Anda</em>, hal. 10"
	},
	"6": {
		"content": [
			"Bagaimanakah kita seharusnya berdoa? Kita berdoa dengan mulut dan pikiran kita, namun ini masih belum cukup. Kita hendaknya berdoa dengan segenap tubuh, ucapan, dan pikiran kita. Tubuh, ucapan, dan pikiran dapat menjadi satu dengan bantuan kekuatan perhatian penuh kesadaran. Dalam keadaaan kemanunggalan tiga komponen tersebut, kita sanggup membangkitkan energi keyakinan dan cinta kasih yang diperlukan untuk mengubah situasi sulit."
		],
		"source": "Thich Nhat Hanh, <em>Kekuatan Di Balik Energi Doa - Cara Memperdalam Praktik Spiritual Anda</em>, hal. 29"
	},
	"7": {
		"content": [
			"“Biksu, ada dua orang yang saya katakan tidak mudah dibalas budinya. Siapakah kedua orang itu? Mereka adalah ayah dan ibumu. Bahkan jika seorang anak menggendong ibunya di satu bahu dan ayahnya di bahu yang lain, dan melayani mereka selama seratus tahun, memandikan mereka, memijati mereka, dan menerima kotoran serta air seni mereka saat duduk di bahunya, itu masih belum cukup untuk membayar utang budinya kepada mereka. Bahkan jika seorang anak mempersembahkan harta kekayaan yang demikian melimpah dan memberikan mereka kekuasaan atas satu kerajaan yang dipenuhi dengan tujuh harta berharga, itu masih belum cukup untuk membayar utang budinya. Mengapa demikian? Karena seorang ibu dan seorang ayah memiliki jasa budi yang sangat banyak; mereka membesarkan anak mereka dan mengajari mereka tentang hal-hal di dunia ini. Seorang anak yang memberi semangat, memberikan pengertian dan menyebabkan seorang ibu dan seorang ayah yang tidak memiliki keyakinan menjadi penuh keyakinan, yang memiliki perilaku moral buruk menjadi berperilaku moral yang baik... yang kikir menjadi murah hati... yang tidak memiliki kebijaksanaan menjadi penuh kebijaksanaan, dengan melakukan hal-hal itulah, dia telah membayar utangnya kepada orang tuanya.”"
		],
		"source": "Suchitra Onkom, <em>Legenda Pak Tua Tiow - Berdasar Kisah Nyata</em>, hal. 37"
	},
	"8": {
		"content": [
			"Sesungguhnya, pencerahan itu cukup sederhana. Bayangkan mengenai sebuah kebiasaan berjalan melewati sebuah ruangan yang gelap, dan kita menabrak meja, kursi, dan perabotan-perabotan lainnya. Suatu hari, karena beruntung atau kebetulan, kita meraba-raba dinding dan menekan tombol yang menyalakan lampu. Tiba-tiba, kita melihat seluruh ruangan dan perabotan yang ada di dalamnya, dinding-dindingnya, karpetnya dan berpikir, “Lihat semua barang yang ada di sini! Pantas saja saya selalu menabrak sesuatu!” Dan ketika memperhatikan barang-barang tersebut, dengan sedikit rasa penasaran untuk pertama kalinya, kita menyadari bahwa tombol lampunya selama ini ternyata ada di sana. Kita hanya tidak mengetahuinya, atau mungkin kita tidak berpikir tentang kemungkinan apa saja menyangkut ruangan tersebut selain dari gelap. Itu adalah salah satu cara untuk menjelaskan pencerahan: menyalakan lampu di sebuah ruangan di mana kita menghabiskan hampir seluruh waktu kita berjalan di dalam kegelapan."
		],
		"source": "Yongey Mingyur Rinpoche &amp; Eric Swanson, <em>Kebijaksanaan yang Membahagiakan</em>, hal. 41"
	},
	"9": {
		"content": [
			"Beberapa tahun yang lalu saya berjalan kaki di India, di mana banyak jalannya masih berbatu. Saya pergi terburu-buru sehingga saya melupakan sandal saya—sebuah keputusan yang kemudian saya sesali karena berjalan kaki tanpa alas kaki di jalanan berbatu bukanlah sebuah pengalaman yang menyenangkan. Tidak lama setelah itu, saya menjelaskan pengalaman saya ini kepada seorang dokter India.<br />“Oh, bagus sekali,” jawabnya.<br />Ketika saya menanyakan lebih lanjut apa artinya, ia menjelaskan bahwa menurut beberapa sistem pengobatan kuno, menekan beberapa poin di telapak kaki menstimulasi aktivitas dari berbagai sistem dan organ, sehingga hal ini mendukung kesehatan. Mereka-mereka yang mengenal refleksiologi mungkin sudah memahami potensi manfaat yang dihasilkan dari latihan ini; tetapi untuk saya, ini adalah sebuah gagasan yang baru. Setelah mendengarkan penjelasan si dokter, saya mulai lebih sering berjalan kaki tanpa alas kaki. Saya terkejut, bukannya merasa tidak nyaman, saya malah mulai merasakan kenikmatan dari sensasi batu-batu pada kaki saya.<br />Mengapa?<br />Batu-batunya tidak berubah. Kaki saya tidak berubah. Cara jalan saya juga tidak berubah.<br />Ketika saya merenungkannya, saya menyadari bahwa satu-satunya aspek pengalaman yang telah berubah adalah sudut pandang saya."
		],
		"source": "Yongey Mingyur Rinpoche &amp; Eric Swanson, <em>Kebijaksanaan yang Membahagiakan</em>, hal. 76"
	},
	"10": {
		"content": [
			"Menyadari bahwa tubuh ini (rapuh) seperti tempayan; memperkuat pikiran ini (kokoh) seperti benteng kota; hendaklah ia menumpas Mara dengan senjata kebijaksanaan; hendaknya ia menjaga apa yang telah dicapainya, dan hidup tanpa ikatan lagi."
		],
		"source": "Narada Mahathera, <em>Ilustrasi Dhammapada - Menelusuri Jejak Langkah Buddha</em>, hal. 55"
	},
	"11": {
		"content": [
			"Daripada seribu ucapan tak berguna, lebih baik sepatah kalimat bermanfaat, yang memberikan kedamaian bagi pendengarnya."
		],
		"source": "Narada Mahathera, <em>Ilustrasi Dhammapada - Menelusuri Jejak Langkah Buddha</em>, hal. 137"
	},
	"12": {
		"content": [
			"Untuk membangkitkan pengertian secara nyata, anda harus berlatih memandang semua makhluk hidup dengan mata kasih sayang. Ketika anda mengerti, anda akan mengasihi."
		],
		"source": "Thich Nhat Hanh, <em>Being Peace</em>, hal. 21"
	},
	"13": {
		"content": [
			"Meditasi adalah berusaha melihat segala sesuatu secara mendalam, melihat bagaimana kita bisa berubah, bagaimana kita bisa mengubah situasi. Mengubah situasi berarti mengubah pikiran. Mengubah pikiran berarti mengubah situasi, karena situasi adalah pikiran dan pikiran adalah situasi."
		],
		"source": "Thich Nhat Hanh, <em>Being Peace - Senantiasa Damai</em>, hal. 73"
	},
	"14": {
		"content": [
			"Ketika kita bersentuhan dengan pikiran sejati kita, sumber pengertian dan kasih akan memancar keluar. Inilah dasar dari segalanya. Bersentuhan dengan pikiran sejati kita diperlukan demi kelangsungan karir yang telah dimulai para Buddha dan para Bodhisattwa."
		],
		"source": "Thich Nhat Hanh, <em>Being Peace - Senantiasa Damai</em>, hal. 99"
	},
	"15": {
		"content": [
			"Pikiran seperti seekor monyet yang bergelantungan dari satu dahan ke dahan lain di dalam hutan, demikian dijelaskan di dalam Sutra. Agar tidak kehilangan jejak si monyet karena ia tiba-tiba bergerak, kita harus terus menerus mengawasi dia dan bahkan menyatu dengannya. Pikiran yang mengamati pikiran sama seperti sebuah objek dan bayangannya—si objek tidak bisa menghilangkan bayangannya. Keduanya adalah satu. Ke mana pun pikiran pergi, ia masih tetap menyatu dengan pikiran. Kadang-kadang di dalam Sutra menggunakan istilah “mengikat si monyet” untuk menjelaskan kesadaran terhadap pikiran.Tetapi bayangan monyet hanyalah sebuah contoh. Ketika pikiran sudah langsung dan senantiasa waspada terhadap dirinya sendiri, ia tidak lagi seperti seekor monyet. Tidak ada lagi dua pikiran, yang satu bergelayutan dari satu dahan ke dahan lain dan yang satu lagi mengikutinya untuk mengikatnya dengan seutas tali."
		],
		"source": "Thich Nhat Hanh, <em>Keajaiban Hidup Sadar</em>, hal. 50"
	},
	"16": {
		"content": [
			"Ketika duduk diam dan bernapas dengan perlahan, bayangkan diri anda seperti sebuah batu kerikil yang jatuh ke aliran air jernih. Sambil tenggelam, tidak ada keinginan untuk menyetir gerakan. Tenggelam menuju titik istirahat total di dasar sungai berpasir halus. Teruskan menuju titik istirahat total di dasar sungai berpasir halus. Teruskan meditasi pada batu kerikil hingga pikiran dan tubuh anda istirahat total, seperti sebutir kerikil berdiam total di atas pasir. Pertahankan kedamaian dan kebahagiaan ini selama setengah jam sambil mengamati napas."
		],
		"source": "Thich Nhat Hanh, <em>Keajaiban Hidup Sadar</em>, hal. 102"
	},
	"17": {
		"content": [
			"Seperti halnya kesadaran pikiran dan kesadaran indra, kesadaran terpendam pun mengonsumsi. Ketika kamu berada di tengah sekelompok orang, meskipun kamu ingin menjadi dirimu sendiri, kamu akan mengonsumsi cara-cara mereka, dan kamu juga mengonsumsi kesadaran terpendam mereka. Kesadaran kita juga diisi dengan kesadaran orang-orang lain. Cara kita membuat keputusan, kesukaan atau ketidaksukaan kita, tergantung pada cara kita bersama melihat sesuatu. Kamu mungkin melihat sesuatu itu tidak bagus, tetapi ketika banyak orang berpendapat bahwa sesuatu itu bagus, maka pelan-pelan kamu juga akan menerima bahwa hal itu memang bagus, karena kesadaran individu juga terbentuk oleh kesadaran kolektif."
		],
		"source": "Thich Nhat Hanh, <em>Buddha Mind, Buddha Body - Pikiran Buddha, Tubuh Buddha – Melangkah Menuju Pencerahan</em>, hal. 11"
	},
	"18": {
		"content": [
			"Saat yang kita sebut kelahiran sebenarnya adalah saat kelanjutan. Karena sebelumnya dia telah ada, walau dalam bentuk yang berbeda. Oleh karena itu tidak ada yang akan mati, karena sesungguhnya tidak ada yang lahir. Pada saat pembuahan di rahim ibu kita bukanlah saat pertama kalinya kita ada. Kita telah ada sebelumnya dalam diri ayah dan ibu kita, dalam leluhur kita. Kita tidak berasal dari ketiadaan. Kita adalah suatu kelanjutan. Seperti aliran air di bumi ini, adalah kelanjutan dari awan di langit. Aliran air tidak pernah dilahirkan. Itu hanyalah kelanjutan dari awan.",
			"Ketika kita mendengar kata ‘mati’ banyak di antara kita merasa takut, karena kita mengira bahwa kematian adalah lenyapnya diri. Kematian diartikan dari ada kamu menjadi tiada, yang semula adalah kamu menjadi bukan siapa-siapa. Tetapi kita sebenarnya seperti awan, dan awan tidak mungkin mati. Awan mungkin berubah menjadi hujan atau salju, es, atau air. Tetapi tidak mungkin bagi awan untuk menjadi bukan apa-apa."
		],
		"source": "Thich Nhat Hanh, <em>Buddha Mind, Buddha Body - Pikiran Buddha, Tubuh Buddha – Melangkah Menuju Pencerahan</em>, hal. 106-107"
	},
	"19": {
		"content": [
			"Mendengarkan secara mendalam, mendengarkan dengan welas asih bukanlah mendengarkan dengan tujuan untuk menganalisis atau bahkan mencari tahu apa yang telah terjadi di masa lalu. Pertama-tama kamu mendengarkan adalah untuk memberikan kelegaan kepada orang itu, suatu kesempatan untuk berbicara, untuk merasa bahwa seseorang akhirnya memahami dia."
		],
		"source": "Thich Nhat Hanh, <em>Anger - Memadamkan Api Kemarahan Lewat Kearifan Buddhis</em>, hal. 90"
	},
	"20": {
		"content": [
			"Jika kamu tidak tahu bagaimana memperlakukan dirimu sendiri dengan welas asih, bagaimana kamu bisa memperlakukan orang lain dengan welas asih? Ketika kemarahan timbul, teruslah berlatih jalan dan napas berkesadaran untuk menghasilkan energi perhatian penuh kesadaran. Teruslah rangkul dengan lembut energi kemarahan di dalam dirimu. Kemarahan mungkin tetap ada di sana untuk beberapa lama, tetapi kamu sudah aman, karena Buddha ada di dalam dirimu, membantumu untuk merawat kemarahanmu dengan baik."
		],
		"source": "Thich Nhat Hanh, <em>Anger - Memadamkan Api Kemarahan Lewat Kearifan Buddhis</em>, hal. 165"
	},
	"21": {
		"content": [
			"Kegembiraan dan kesenangan anak-anak di dunia ini sangatlah sepele dan pilihan serta kecenderungan mereka hanya menyingkapkan kebijaksanaan kecil. Mereka bersikap mirip anak kecil yang menemukan sebuah kelereng yang sangat cantik dengan bintik hijau di atasnya, dan karena sangat gembira serta untuk memastikan ia tidak akan kehilangan lagi, seketika itu juga ditelannya kelereng itu, dan akibatnya isi perutnya harus dikeluarkan. Lagi pula, siapa yang tak akan takut jika menyadari bahwa ia sendiri menyembunyikan segala penderitaan dan teror dengan memiliki tubuh jasmani! Penderitaan tanpa akhir dalam lingkaran kelahiran demi kelahiran kembali yang sia-sia (Samsara), inilah nasib orang biasa dan untuk mengubahnya, kita harus berpacu menuju keselamatan. Petapa-petapa Buddhis adalah orang yang takut akan kelahiran dan kematian, sehingga meninggalkan rumah untuk memperoleh penyelamatan."
		],
		"source": "Edward Conze, <em>Sejarah Singkat Agama Buddha</em>, hal. 10"
	},
	"22": {
		"content": [
			"Dari sudut lain kita bisa mengatakan bahwa semua kesengsaraan kita berasal dari kebiasaan yang ingin mengambil bagian dari alam semesta ini sebagai “milik kita” sendiri, dan menyatakan sebanyak mungkin, bahwa “ini milikku, akulah ini, inilah diriku”."
		],
		"source": "Edward Conze, <em>Sejarah Singkat Agama Buddha</em>, hal. 11"
	},
	"23": {
		"content": [
			"Selama kita menginginkan lebih banyak, lebih baik dan hal-hal yang berbeda, kita tidak akan pernah puas dengan apa pun yang kita miliki."
		],
		"source": "Thubten Chodron, <em>Membuka Hati, Menjernihkan Pikiran</em>, hal. 27"
	},
	"24": {
		"content": [
			"Jika kita memang melakukan kesalahan dan seseorang menunjukkannya, mengapa harus marah? "
		],
		"source": "Thubten Chodron, <em>Membuka Hati, Menjernihkan Pikiran</em>, hal. 46"
	},
	"25": {
		"content": [
			"Akui kelemahan dengan jujur dan berusahalah perbaiki."
		],
		"source": "Thubten Chodron, <em>Membuka Hati, Menjernihkan Pikiran</em>, hal. 60"
	},
	"26": {
		"content": [
			"Setiap kali anda merasa tersesat, terasing, terbuang dari kehidupan atau dunia, setiap kali anda merasa putus asa, marah, atau terguncang, anda harus tahu bagaimana praktiknya pulang ke rumah. Bernapas dengan kesadaran adalah alat yang biasa anda gunakan untuk kembali ke rumah anda yang sejati di mana anda bertemu dengan Buddha, Dharma, dan Sanggha. Bernapas dengan kesadaran membuat anda ada di rumah, memompa energi kesadaran dalam diri anda. Kesadaran adalah substansi dari Buddha."
		],
		"source": "Thich Nhat Hanh, <em>Going Home, Pulang ke Rumah – Membawa Kristus dan Buddha Bersama dalam Hidup Keseharian</em>, hal. 50"
	},
	"27": {
		"content": [
			"Kita belajar dalam agama Buddha bahwa sesuatu yang negatif berguna untuk menghasilkan yang positif. Seperti sampah. Jika anda tahu bagaimana mengelola sampah, anda akan mampu untuk menghasilkan bunga dan sayuran dari sampah tersebut. Sampah bisa dijadikan kompos, dan kompos amat esensial untuk bunga dan sayuran."
		],
		"source": "Thich Nhat Hanh, <em>Going Home, Pulang ke Rumah – Membawa Kristus dan Buddha Bersama dalam Hidup Keseharian</em>, hal. 103"
	},
	"28": {
		"content": [
			"Akibat yang serupa terjadi dengan tindakan baik kita, yang akan menghasilkan respon yang baik pula dari dunia. Jika kita memperbesar perbuatan-perbuatan baik kita, hasil yang baik juga akan diperbesar. Untuk perbuatan baik, sistem pembesarannya adalah apa yang diistilahkan sebagai “Ladang Kebajikan”."
		],
		"source": "Phra Bhasakorn Bhavilai &amp; David Freyer, <em>Karma – Wacana Baru Mengenai Konsep Sebab Akibat Buddhis</em>, hal. 43"
	},
	"29": {
		"content": [
			"Dan apakah sumber dari kemelekatan kita? Dia datang dari nilai salah yang kita tambahkan pada objek. Lalu, dari mana nilai yang salah itu muncul? Dari pandangan kita yang salah terhadap alam, ketidaktahuan kita, kegagalan kita untuk melihat kenyataan sebagaimana adanya. Ketidaktahuan adalah rantai utama yang menuntun ke arah penderitaan."
		],
		"source": "Phra Bhasakorn Bhavilai &amp; David Freyer, <em>Karma – Wacana Baru Mengenai Konsep Sebab Akibat Buddhis</em>, hal. 85"
	},
	"30": {
		"content": [
			"Jika saya menaruh tangan saya di dalam api, batin sayalah, bukan tangan saya, yang merasakan sakit."
		],
		"source": "Phra Bhasakorn Bhavilai &amp; David Freyer, <em>Karma – Wacana Baru Mengenai Konsep Sebab Akibat Buddhis </em>, hal. 87"
	},
	"31": {
		"content": [
			"Rasa sakit hati, lalu membalas perbuatan jahat yang dilakukan kepada kita, serta mengasihani diri sendiri, adalah reaksi yang bisa dipahami. Tetapi yang diperoleh dari semua itu, dalam tataran karma, akan mengakibatkan penderitaan lebih lanjut di masa depan. Sebaliknya, dengan mengendalikan diri terlepas dari sikap egoisme, maka kesulitan paling traumatik sekalipun dapat dihadapi dengan ketenangan, yang jauh lebih berharga."
		],
		"source": "David Michie, <em>Menemukan Kebahagiaan di Dunia yang Tak Pasti – Agama Buddha untuk Orang Sibuk</em>, hal. 91"
	}
}