{
	"1": {
		"content": [
			"Dengan kejujuran tak tergoyahkan, kita perlu mengunjungi kembali saat-saat tergelap dalam kehidupan kita dan bertanya pada diri sendiri, berapa banyak ketidakbahagiaan saya akibat terlalu banyak memikirkan diri sendiri? Akankah saya diuntungkan dengan terlibat secara positif dengan orang lain? Sebaliknya, bagaimana dengan masa-masa ketika saya mengalami kebahagiaan mendalam serta sepenuh hati? Apa yang menjadi kepedulian saya saat itu, dan dapatkah mencipta ulang keadaan itu? "
		],
		"source": "David Michie, <em>Menemukan Kebahagiaan di Dunia yang Tak Pasti – Agama Buddha untuk Orang Sibuk</em>, hal. 182-183"
	},
	"2": {
		"content": [
			"Semakin anda reaktif, maka anda semakin terjerat atau terbelit dengan bentuk atau perwujudan. Semakin terindentifikasi dengan bentuk atau perwujudan, maka ego semakin kuat."
		],
		"source": "Eckhart Tolle, <em>Harmoni dengan Segala Kehidupan - Koleksi Inspirasional dari A New Earth</em>, hal. 20"
	},
	"3": {
		"content": [
			"Kesadaran spiritual adalah melihat secara jernih bahwa apa yang saya persepsi, alami, pikir, atau rasakan, pada ujungnya bukanlah ‘siapa diri saya?’"
		],
		"source": "Eckhart Tolle, <em>Harmoni dengan Segala Kehidupan - Koleksi Inspirasional dari A New Earth</em>, hal. 116"
	},
	"4": {
		"content": [
			"Saya dan kehidupan adalah satu. Tidak mungkin sebaliknya. Jadi bagaimana saya bisa kehilangan kehidupan saya? Bagaimana mungkin saya kehilangan sesuatu hal yang sejak awal tidak saya miliki? "
		],
		"source": "Eckhart Tolle, <em>Harmoni dengan Segala Kehidupan - Koleksi Inspirasional dari A New Earth</em>, hal. 136"
	},
	"5": {
		"content": [
			"Dengan usahamu sendiri bangunkan dirimu, perhatikan dirimu, dan hiduplah dengan sukacita."
		],
		"source": "Jack Maguire, <em>Bangun! Bangun! - Seminggu dalam Biara Zen</em>, hal. 173"
	},
	"6": {
		"content": [
			"Mempelajari jalan Buddha adalah mempelajari diri sendiri.<br />Mempelajari diri sendiri adalah melupakan diri sendiri.<br />Melupakan diri sendiri adalah dicerahkan oleh 10.000 hal lainnya."
		],
		"source": "Jack Maguire, <em>Bangun! Bangun! - Seminggu dalam Biara Zen</em>, hal. 205"
	},
	"7": {
		"content": [
			"Memarahi orang yang memarahi kita, serupa dengan mengejar orang yang melemparkan api ke rumah kita yang berisi bensin. Setelah balik dari mengejar, rumah sudah habis terbakar."
		],
		"source": "Gede Prama, <em>Setenang Pepohonan, Selembut Rerumputan</em>, hal. 38"
	},
	"8": {
		"content": [
			"Banyak sekali manusia yang menyukai perhiasan. Tapi perhiasan terindah bernama kesabaran. Terutama karena kesabaran membuat kehidupan jadi anggun menawan."
		],
		"source": "Gede Prama, <em>Setenang Pepohonan, Selembut Rerumputan</em>, hal. 109"
	},
	"9": {
		"content": [
			"Kebajikan kadang diikuti kesialan.Tapi kesialan bukan alasan untuk menghentikan kebajikan. Terutama karena pencerahan memerlukan dua syarat, tabungan kebajikan berlimpah (<em>accumulation of merit</em>) serta simpanan kebijaksanaan yang tidak terhingga (<em>accumulation of wisdom</em>)."
		],
		"source": "Gede Prama, <em>Setenang Pepohonan, Selembut Rerumputan</em>, hal. 206"
	},
	"10": {
		"content": [
			"Terikat pada orang yang dicintai akan membuat anda tertarik dalam pusaran air yang berputar. Membenci musuh anda akan membuat anda terbakar oleh api. Dalam gelapnya kebingungan, anda lupa apa yang harus dijalani dan apa yang tidak.",
			"Lepaskanlah kebiasaan anda - Ini adalah praktik Bodhisattwa."
		],
		"source": "Thubten Chodron, <em>37 Praktik Boddhisattwa</em>, hal. 61"
	},
	"11": {
		"content": [
			"Terpenjara dalam lingkaran kelahiran kembali. Dewa mana di dunia yang dapat memberikan anda perlindungan?<br />Dengan demikian ketika anda mencari perlindungan, berlindunglah pada Tiga Permata yang tidak akan mengkhianatimu - Ini adalah praktik para bodhisattwa."
		],
		"source": "Thubten Chodron, <em>37 Praktik Boddhisattwa</em>, hal. 105"
	},
	"12": {
		"content": [
			"Semua bentuk penderitaan adalah seperti menghadapi kematian anak di dalam mimpi.<br />Menggenggam penampakan yang sepertinya nyata akan membuat anda khawatir.<br />Oleh karena itu ketika anda menemukan keadaan yang tidak menyenangkan, pandanglah semua itu seperti suatu ilusi - Ini adalah praktik para bodhisattwa."
		],
		"source": "Thubten Chodron, <em>37 Praktik Boddhisattwa</em>, hal. 219"
	},
	"13": {
		"content": [
			"Sulit sekali mendapatkan ketenteraman dan kekayaan,<br />Apalagi mendapat kelahiran sebagai manusia yang sangat berarti ini!<br />Kalau sekarang saya gagal untuk memanfaatkannya,<br />Bagaimana mungkin saya mendapatkan kesempatan semacam ini lagi?"
		],
		"source": "Pema Codron, <em>Tiada Waktu Yang Boleh Tersia-siakan - Pedoman Menuju Jalan Praktik Bodhisattwa</em>, hal. 7"
	},
	"14": {
		"content": [
			"Memahami kehampaan, adalah memahami semua Dharma, memahami kehampaan adalah menyaksikan apa yang mendatangkan ketenteraman dan kedamaian, memahami kehampaan berarti mengetahui bahwa 'segala fenomena' adalah baik."
		],
		"source": "Buddhadasa Bhikkhu, <em>Inti-Pokok Pohon Bodhi - Ajaran Buddha tentang Sunyata</em>, hal. xiii"
	},
	"15": {
		"content": [
			"Bilamana pikiran hampa dari keserakahan, kebencian, dan delusi, dia akan benar-benar hampa, dan semua dukkha akan berakhir. Bahkan tindakan (Kamma) akan dengan sendirinya berakhir."
		],
		"source": "Buddhadasa Bhikkhu, <em>Inti-Pokok Pohon Bodhi - Ajaran Buddha tentang Sunyata</em>, hal. 93"
	},
	"16": {
		"content": [
			"Pemikiran penghormatan yang diarahkan kepada objek mulia, adalah sebuah <em>kamma</em> berguna yang membangkitkan jasa kebaikan di dalam arus mental dari orang yang memunculkan pemikiran tersebut. Saat penghormatan tadi diarahkan kepada objek-objek puja yang mulia, yaitu Tiga Mestika, maka jasa kebajikan yang dibangkitkannya akan besar serta penuh kekuatan. Jasa kebajikan seperti itu, yang diakumulasi di dalam batin, akan memiliki kapasitas untuk melawan rintangan-rintangan menuju ke pemenuhan kewajiban suci seseorang, serta mendukung kesuksesan penyelesaiannya."
		],
		"source": "Bhikkhu Bodhi dan U Rewata Dhamma, <em>Panduan Komprehensif tentang Abhidhamma – Etika, Psikologi, dan Filsafat Ajaran Buddha</em>, hal. 4"
	},
	"17": {
		"content": [
			"<em>Abhidhamma</em> tidak hanya memilah tipe-tipe kesadaran, tetapi yang lebih penting lagi, <em>Abhidhamma</em> memperagakan keteraturan <em>citta</em> di dalam sebuah kosmos (satu kesatuan yang saling-berjalin erat)."
		],
		"source": "Bhikkhu Bodhi dan U Rewata Dhamma, <em>Panduan Komprehensif tentang Abhidhamma – Etika, Psikologi, dan Filsafat Ajaran Buddha</em>, hal. 13"
	},
	"18": {
		"content": [
			"Selama anda terus lari dari penderitaan, anda akan terus menderita."
		],
		"source": "Thich Nhat Hanh, <em>Jawaban dari Hati - Jawaban Praktis terhadap Pertanyaan-pertanyaan Mendesak dalam Kehidupan</em>, hal. 2"
	},
	"19": {
		"content": [
			"Jika kedua orangtua berlatih perhatian penuh kesadaran dan welas asih dalam kehidupan sehari-hari, maka anak-anak secara alami akan belajar dari mereka."
		],
		"source": "Thich Nhat Hanh, <em>Jawaban dari Hati - Jawaban Praktis terhadap Pertanyaan-pertanyaan Mendesak dalam Kehidupan</em>, hal. 29-30"
	},
	"20": {
		"content": [
			"Para biksu, inilah jalan langsung untuk mempurifikasi para makhluk, untuk mengatasi penderitaan dan ratapan, untuk menghilangkan <em>dukkha</em> dan penolakan, untuk memperoleh cara sesungguhnya, untuk merealisasi <em>Nibbana</em>, yakni empat <em>Satipatthana</em>."
		],
		"source": "Bhikkhu Analayo, <em>Satipatthana – Jalan Langsung ke Tujuan</em>, hal. 39"
	},
	"21": {
		"content": [
			"Seandainya seseorang mengembangkan empat satipatthana ini sedemikian rupa selama tujuh tahun... enam tahun... lima tahun... empat tahun... tiga tahun... dua tahun... satu tahun... tujuh bulan... enam bulan... lima bulan... empat bulan... tiga bulan... dua bulan... satu bulan... setengah bulan... tujuh hari, makan salah satu dari kedua hasil dapat terealisasi yaitu: pengetahuan sempurna di sini dan sekarang atau Anagami."
		],
		"source": "Bhikkhu Analayo, <em>Satipatthana – Jalan Langsung ke Tujuan</em>, hal. 363"
	},
	"22": {
		"content": [
			"Seperti halnya, induk ayam yang mengerami telur tanpa lelah suatu saat akan menyebabkan telur menetas, demikian pula praktik yang dijalankan terus-menerus suatu saat akan menghasilkan realisasi."
		],
		"source": "Bhikkhu Analayo, <em>Satipatthana – Jalan Langsung ke Tujuan</em>, hal. 367"
	},
	"23": {
		"content": [
			"Gunung, sungai, bumi yang luas, sepuluh ribu fenomena–semuanya berbicara. Dapatkah anda mendengarkan mereka? Master Dongshan mengatakan, “Jika mendengarnya dengan telinga dan melihatnya dengan mata, anda tidak akan pernah menangkapnya. Hanya ketika anda mendengar dengan mata dan melihat dengan telinga, barulah anda bisa benar-benar memahaminya.” Bagaimana anda mendengar dengan mata? Bagaimana anda melihat dengan telinga? "
		],
		"source": "John Doido Loori, <em>Sarang Macan – Praktik Nyata Zen dalam Wujud Pertarungan Dharma (Percakapan Dharma)</em>, hal. 52"
	},
	"24": {
		"content": [
			"Kalau anda terdelusi, maka apa yang harus dikerjakan selalu dilihat menyangkut diri individual dan berpusat pada diri. Kalau anda tidak terdelusi, maka apa yang harus dikerjakan itu berhubungan dengan setiap orang dan seluruh alam semesta. Kedua pandangan ini memberi hasil yang sangat berbeda. Gandhi dan Hitler, kedua-duanya melakukan apa yang mereka pikir harus dikerjakan. Akan tetapi, tindakan-tindakan mereka memengaruhi banyak orang yang tak terhitung jumlahnya, dengan cara yang berbeda secara dramatis."
		],
		"source": "John Doido Loori, <em>Sarang Macan – Praktik Nyata Zen dalam Wujud Pertarungan Dharma (Percakapan Dharma)</em>, hal. 328"
	},
	"25": {
		"content": [
			"Pada titik tertentu kita menjadi sadar mengenai napas itu sendiri, seperti hembusan angin yang melalui kita, tanpa usaha keras. Napas menyentuh dengan ringan dalam hati, dan membuat kita terhubung secara alami dengan hangatnya mengembangkan kebaikan. Lucunya, hal-hal ini indah, namun tidak ada sesuatu yang istimewa."
		],
		"source": "Ezra Bayda, <em>Intisari Zen - Nasihat Sederhana untuk Hidup dengan Penuh Kesadaran dan Welas Asih</em>, hal. 83"
	},
	"26": {
		"content": [
			"Saat kita merasa orang lain telah menyakiti kita, kecenderungan yang biasa kita lakukan adalah untuk menghakimi dan menyalahkan mereka. Kita juga jarang sadar bahwa alasan menyalahkan sebenarnya adalah usaha untuk menutupi rasa sakit kita sendiri, termasuk di dalamnya adalah rasa sakit melihat diri kita sendiri sebagai kurang, atau tidak mampu dalam beberapa hal. Jadi kita menjadi marah dan menunjukkan rasa sesal, dan kemudian fokus pada kekurangan dari mereka yang telah menyakiti kita."
		],
		"source": "Ezra Bayda, <em>Intisari Zen - Nasihat Sederhana untuk Hidup dengan Penuh Kesadaran dan Welas Asih</em>, hal. 190"
	},
	"27": {
		"content": [
			"Buddha mengajarkan praktik meditasi cinta kasih sebagai penawar bagi rasa takut. Mengembangkan cinta kasih atau kebahagiaan, memperdalam pemahaman diri, atau mempelajari ajaran-ajaran kebijaksanaan sanggup menghadirkan keteguhan, kemantapan, serta penyembuhan tak langsung, sehingga menguatkan kita. Di kemudian hari, hal itu akan membantu kita menghadapi rasa sakit."
		],
		"source": "Donald Rothberg, <em>The Engaged Spiritual Life - Kehidupan Spiritual yang Terjun Aktif, Mengubah Diri dan Dunia ke Arah yang Lebih Baik</em>, hal. 122"
	},
	"28": {
		"content": [
			"Begitu kita menyelam ia marah tanpa disertai kemelekatan ataupun penolakan, kita akan sanggup bersentuhan dengan aspek-aspek lebih murni – cinta kasih, kepedulian, kegembiraan, belas kasih, dan keseimbangan batin. Kemarahan kita–terkadang cukup mengejutkan–ternyata dapat ditransformasikan menjadi kualitas-kualitas mulia semacam ini. Ketika kita menghadapi kemarahan dengan cara ini, kita akan sanggup bertindak lebih bijak. Kita akan memperoleh beberapa wawasan terhadap permasalahan yang hadir dan sanggup membebaskan pandangan tersebut dari gejolak emosional, menyalahkan, serta niat mencelakai orang lain."
		],
		"source": "Donald Rothberg, <em>The Engaged Spiritual Life - Kehidupan Spiritual yang Terjun Aktif, Mengubah Diri dan Dunia ke Arah yang Lebih Baik</em>, hal. 247"
	},
	"29": {
		"content": [
			"Jika anda hanya mendengar ajaran Dharma tanpa mempraktikkannya, anda ibarat sendok yang berada dalam mangkuk sop. Sendok itu berada dalam mangkuk sop setiap hari, tetapi tidak mengetahui rasa sop itu. Anda harus bercermin diri dan bermeditasi."
		],
		"source": "Ajahn Chah, <em>A Tree in A Forest - Meditasi dalam Segala Objek Kehidupan</em>, hal. 70"
	},
	"30": {
		"content": [
			"Ketahuilah apa yang sedang terjadi di dalam pikiran anda—tidak gembira atau sedih karenanya, tidak melekat. Jika anda menderita, pahamilah, ketahuilah, dan kosongkan pikiran. Ibarat sepucuk surat—anda harus membukanya sebelum bisa mengetahui isinya."
		],
		"source": "Ajahn Chah, <em>A Tree in A Forest - Meditasi dalam Segala Objek Kehidupan</em>, hal. 73"
	}
}