{
	"1": {
		"content": [
			"Dharma ada di pikiran, bukan di hutan. Jangan percaya pada orang lain. Dengarlah apa kata pikiran anda. Anda tidak perlu pergi dan mencari ke tempat lain. Kebijaksanaan ada di dalam diri anda, bagaikan sebuah mangga matang yang manis yang berada di tengah-tengah buah mangga yang masih muda."
		],
		"source": "Ajahn Chah, <em>A Tree in A Forest - Meditasi dalam Segala Objek Kehidupan</em>, hal. 252"
	},
	"2": {
		"content": [
			"Ketika kita berkonsentrasi, lima rintangan, kotoran batin kita, tidak mendapatkan kesempatan untuk muncul karena pikiran hanya dapat melakukan satu hal dalam satu waktu."
		],
		"source": "Ayya Khema, <em>Being Nobody, Going Nowhere – Meditasi dengan Jalan Buddha</em>, hal. 11"
	},
	"3": {
		"content": [
			"Pikiran tidak dapat berkonsentrasi tanpa tiga pondasi yang terdiri atas kedermawanan, tindak moral, dan cinta kasih. Tiga pondasi inilah yang merupakan pilar dari meditasi, yang mendukung latihan meditasi. Cinta kasih, sebagai perasaan di dalam hati seseorang, sangat penting bagi konsentrasi karena cinta kasih menciptakan kedamaian dan ketenangan di dalam pikiran."
		],
		"source": "Ayya Khema, <em>Being Nobody, Going Nowhere – Meditasi dengan Jalan Buddha</em>, hal. 61"
	},
	"4": {
		"content": [
			"Sudah tentu karma kita tidaklah sama. Namun akan menjadi lebih dari cukup bila kedamaian yang ada di dalam hati kita dapat kita teruskan kepada keluarga kita. Bukankah itu pun sudah merupakan pencapaian besar? Itu pun cukup. Jika diteruskan ke keluarga kita, setiap anggota keluarga kita, maka kemungkinan dapat kita teruskan ke tetangga kita. Pencapaian yang lebih besar lagi. Kita tidak harus menjadi Buddha untuk bisa memberi pengaruh yang bermanfaat bagi orang lain."
		],
		"source": "Ayya Khema, <em>Being Nobody, Going Nowhere – Meditasi dengan Jalan Buddha</em>, hal. 97"
	},
	"5": {
		"content": [
			"Kita memiliki Sanggha untuk berlatih bersama. Kita memiliki ajaran-ajaran dari Buddha untuk dilaksanakan, dan sebuah lingkungan latihan di mana kita mengalami latihan. Memperoleh kondisi-kondisi yang menguntungkan ini untuk berlatih merupakan sesuatu yang luar biasa berharga. Tugas kita adalah menjaga dan mengembangkan kondisi-kondisi yang menguntungkan ini di mana saja kita berada."
		],
		"source": "Thich Nhat Hanh, <em>Menemukan Rumah Kita yang Sebenarnya – Hidup di Tanah Suci di Sini dan Sekarang</em>, hal. 193"
	},
	"6": {
		"content": [
			"Ketika kita memiliki sebuah persepsi, kita berkecenderungan untuk membuat persepsi itu menjadi kebenaran yang absolut. Apabila kita terperangkap di dalamnya dan kita tidak dapat melepaskannya maka ini disebut pandangan yang terperangkap dalam pandangan."
		],
		"source": "Thich Nhat Hanh, <em>Menemukan Rumah Kita yang Sebenarnya – Hidup di Tanah Suci di Sini dan Sekarang</em>, hal. 227"
	},
	"7": {
		"content": [
			"Keyakinan (<em>sraddha</em>) dan aspirasi (<em>pranidhana</em>) merupakan dua sumber energi yang dapat menolong kita mengurangi penderitaan dengan segera. Pada saat kita berada dalam situasi di mana kita merasa muak dan putus asa dengan dunia <em>saha</em>, kita sangat menderita. Sebaliknya, kita bisa berada di dunia <em>saha</em> penuh dengan energi keyakinan dan aspirasi dan kita merasa tenteram serta tidak menderita lagi."
		],
		"source": "Thich Nhat Hanh, <em>Menemukan Rumah Kita yang Sebenarnya – Hidup di Tanah Suci di Sini dan Sekarang</em>, hal. 250"
	},
	"8": {
		"content": [
			"Sebelum kita mampu untuk mencintai dan merawat diri kita sendiri, kita tidak akan bisa berbuat banyak untuk menolong orang lain "
		],
		"source": "Thich Nhat Hanh, <em>Teachings on Love – Ajaran Tentang Cinta Sejati</em>, hal. 32"
	},
	"9": {
		"content": [
			"Ketika anda sudah mengerti akar penderitaan anda—kemarahan, kepedihan, dan frustasi anda—hati anda akan menjadi damai, tenang, dan ringan."
		],
		"source": "Thich Nhat Hanh, <em>Teachings on Love – Ajaran Tentang Cinta Sejati</em>, hal. 69"
	},
	"10": {
		"content": [
			"Rumah sejatimu di sini dan sekarang. Tidak dibatasi oleh waktu, ruang, kebangsaan, atau suku. Rumah sejatimu bukan gagasan abstrak; namun sesuatu yang dapat kamu sentuh dan rasakan setiap saat. Dengan sadar-penuh dan konsentrasi, energi Buddha, kamu dapat menemukan rumah sejatimu dalam relaksasi pikiran dan tubuh sepenuhnya dalam masa sekarang."
		],
		"source": "Thich Nhat Hanh, <em>Rumah Sejatimu - Kebijaksanaan Sehari-hari dari Thich Nhat Hanh</em>, hal. 1"
	},
	"11": {
		"content": [
			"Kapan pun pikiranmu terpencar, gunakan napasmu sebagai alat untuk menggenggam pikiranmu lagi."
		],
		"source": "Thich Nhat Hanh, <em>Rumah Sejatimu – Kebijaksanaan Sehari-hari dari Thich Nhat Hanh</em>, hal. 45"
	},
	"12": {
		"content": [
			"Biasanya ketika kita menderita, kita merasa sebagai satu-satunya orang yang menderita, dan bahwa orang lain sangat bahagia. Padahal pada kenyataannya, biasanya orang yang menyakiti kita juga mempunyai banyak penderitaan dan tidak tahu cara mengatasi emosinya yang kuat. Bernapas dengan kesadaran, menghasilkan energi sadar-penuh, dan kita bisa mendapatkan pemahaman mengenai cara mengatasi penderitaan kita dan penderitaan orang lain dengan belas kasih."
		],
		"source": "Thich Nhat Hanh, <em>Rumah Sejatimu – Kebijaksanaan Sehari-hari dari Thich Nhat Hanh</em>, hal. 163"
	},
	"13": {
		"content": [
			"Merasa dipahami seringkali lebih penting dibandingkan mendapatkan apa yang dianggap kita inginkan."
		],
		"source": "C.L. Claridge, <em>Menjadi Orangtua Berhati Buddha - Memperkaya Keluarga Anda dengan Kebijaksanaan dan Welas Asih Buddhis</em>, hal. 162"
	},
	"14": {
		"content": [
			"Kebanyakan masalah kita dianggap bermasalah karena kita berharap lingkungan luar, atau orang lain, berubah untuk memenuhi kebutuhan kita. Kita memiliki sedikit kendali terhadap lingkungan luar, tetapi kendali yang sepenuhnya adalah pada lingkungan di dalam diri kita, yaitu pikiran kita."
		],
		"source": "C.L. Claridge, <em>Menjadi Orangtua Berhati Buddha - Memperkaya Keluarga Anda dengan Kebijaksanaan dan Welas Asih Buddhis</em>, hal. 197"
	},
	"15": {
		"content": [
			"Jika kita sadar bahwa kita berbicara pada anak kita dengan cara yang  tidak ingin kita lakukan pada teman kita, maka kita tidak terhubung dengan mereka."
		],
		"source": "C.L. Claridge, <em>Menjadi Orangtua Berhati Buddha - Memperkaya Keluarga Anda dengan Kebijaksanaan dan Welas Asih Buddhis</em>, hal. 275"
	},
	"16": {
		"content": [
			"Untuk mentransformasi samsara menjadi nirwana, kita perlu belajar merenungkan serta melihat dengan jernih bahwa keduanya hanyalah manifestasi dari kesadaran kita sendiri. Benih-benih samsara, penderitaan, kebahagiaan, dan nirwana sudah ada di dalam kesadaran terpendam kita. Kita hanya perlu menyirami benih-benih kebahagiaan, serta menghindari menyiram benih-benih penderitaan."
		],
		"source": "Thich Nhat Hanh, <em>Memahami Pikiran Kita</em>, hal. 8"
	},
	"17": {
		"content": [
			"Ketika jatuh cinta, biasanya kita jatuh cinta pada gambaran yang kita miliki tentang kekasih kita. Kita tidak bisa makan, tidur, atau berbuat apa pun karena gambaran yang ada dalam diri kita itu sangatlah kuat. Kekasih kita sangat rupawan bagi kita, tetapi gambaran kita tentang dia bisa jadi sesungguhnya jauh dari kenyataan. Kita tidak menyadari bahwa objek persepsi kita bukanlah ‘realitas dalam dirinya sendiri’, melainkan hanya sebuah gambaran yang kita ciptakan sendiri. Setelah menikah dan tinggal bersama kekasih kita selama dua atau tiga tahun, kita menyadari bahwa gambaran yang kita genggam dan membuat tidak bisa tidur di malam hari tersebut, sebagian besar ternyata salah."
		],
		"source": "Thich Nhat Hanh, <em>Memahami Pikiran Kita</em>, hal. 44"
	},
	"18": {
		"content": [
			"Merasa berkecukupan adalah raja diraja dari semua kekayaan."
		],
		"source": "Gede Prama, <em>Compassion – Menyembuhkan Pikiran, Menyejukkan Lingkungan</em>, hal. 146"
	},
	"19": {
		"content": [
			"Cukup menyatu rapi dengan setiap langkah yang sedang berjalan. Sambil jangan lupa bersyukur pada setiap berkah yang terjadi di saat ini."
		],
		"source": "Gede Prama, <em>Compassion – Menyembuhkan Pikiran, Menyejukkan Lingkungan</em>, hal. 152"
	},
	"20": {
		"content": [
			"Tatkala dimaki, lihat ke dalam seberapa besar api amarah menyala, seberapa banyak energi belas kasih tersisa untuk orang yang sedang memaki."
		],
		"source": "Gede Prama, <em>Compassion – Menyembuhkan Pikiran, Menyejukkan Lingkungan</em>, hal. 266"
	},
	"21": {
		"content": [
			"Warna putih tidak hanya mewakili agama, etika, dan nilai kebajikan namun juga kemurnian, kesucian jasmani maupun batin, beserta kejujuran nan gemilang. Oleh karenanya, strategi samudra putih tidak lain adalah pendekatan terhadap manajemen bisnis yang berpusat pada etika selaku jantung hati bagi motivasi kita, sehingga menyediakan pelindung yang transparan bagi setiap organisasi demi menjaganya dari berbagai hambatan."
		],
		"source": "Danai Chanchaochai, <em>White Ocean Strategy, Strategi Samudra Putih</em>, hal. 10"
	},
	"22": {
		"content": [
			"Apa yang digunakan untuk menilai kehidupan seseorang bukanlah usianya, melainkan kebajikan yang ia tinggalkan setelah meninggal dunia dan bagaimana orang-orang merasa kehilangan dirinya."
		],
		"source": "Danai Chanchaochai, <em>White Ocean Strategy, Strategi Samudra Putih</em>, hal. 148"
	},
	"23": {
		"content": [
			"Kita sebaiknya seperti gunung. Kita tidak seharusnya mengizinkan kondisi luar mengambil kebahagiaan dan kedamaian kita, sekuat apa pun petir menggelegar, sekencang apa pun angin bertiup. Kita semua memiliki inti yang tenang dan hening. Itu ada di sana kapan pun kita menginginkan atau membutuhkannya. Dengan melihat ke dalam, kita dapat merasakan kekuatan penyembuhan. Di dalam gunung sempurna - begitu pula kita."
		],
		"source": "Dr. Brian L. Weiss, <em>Keajaiban – Transformasi Kekuatan Penyembuhan dari Ingatan Masa Lalu</em>, hal. 8"
	},
	"24": {
		"content": [
			"Kita kembali bersama mereka yang kita cintai berulang kali, berjumpa dalam siklus yang tidak terhingga jumlahnya. Tubuh kita berganti dalam setiap kesempatan, tetapi jiwa kita tetaplah sama. Ketika kita mengenali orang lain sebagai belahan jiwa yang kita kasihi, jurang pemisah di antara kita lenyap. Keyakinan dan rasa nyaman tumbuh. Kesedihan dan keputusasaan hilang."
		],
		"source": "Dr. Brian L. Weiss, <em>Keajaiban – Transformasi Kekuatan Penyembuhan dari Ingatan Masa Lalu</em>, hal. 271"
	},
	"25": {
		"content": [
			"Dari semua noda batin, dikatakan bahwa noda batin ketidaktahuan (<em>avijjasava</em>) adalah yang paling buruk. Paling membahayakan dan kuat, dan merupakan acuan semua kejahatan. Ketidaktahuan (kebodohan batin) bukan hanya tidak ‘tahu’, tetapi mengetahui secara salah dan tertipu. Noda batin ketidaktahuan inilah yang menjadikan kejahatan nampak baik, berubah nampak tidak berubah, buruk nampak indah, tidak menyenangkan nampak menyenangkan, ketidakpuasan nampak kepuasan. Karena keduanya tidak terduga dan mudah menyebar, noda batin ini menimbulkan ilusi kekekalan dan seterusnya, dan oleh karenanya menjadikan makhluk hidup dalam perbudakan abadi. Dengan akal bulus noda batin ketidaktahuan, manusia dengan tetap bahagia tidak menyadari kenyataan menyakitkan dari <em>samsara</em>.",
			"Meraba-raba dalam kegelapan pekat ketidaktahuan, manusia diarahkan untuk merasa jijik pada sesuatu yang sesuai dengan cahaya kebijaksanaan."
		],
		"source": "Acharya Buddharakkhita, <em>Batin, Mengatasi Nodanya – Suatu Pembelajaran Mendalam mengenai Kotoran Batin dalam Sudut Pandang Buddhis</em>, hal. 117"
	},
	"26": {
		"content": [
			"Seorang yang bijaksana seperti seorang penjaga hutan yang ahli memasuki hutan bambu belantara, ia tidak terluka dan selamat. Ia berjalan dengan memotong jeratan bambu tajam dan berduri dan kembali dengan tiang-tiang bambu terbaik.",
			"Orang duniawi yang tidak bijaksana memasuki hutan bambu belantara hanya untuk terjerat, terluka seluruhnya, dan bahkan tersesat atau menemui ajalnya, tidak (mungkin) kembali dengan selamat apalagi dengan membawa tiang bambu."
		],
		"source": "Acharya Buddharakkhita, <em>Batin, Mengatasi Nodanya – Suatu Pembelajaran Mendalam mengenai Kotoran Batin dalam Sudut Pandang Buddhis</em>, hal. 166"
	},
	"27": {
		"content": [
			"Empat Kebenaran Mulia pada dasarnya membentuk inti dari pengalaman para yogi, pandangan terang yang menembus realitas segala sesuatu. Empat Kebenaran Mulia menandakan aktualisasi kebenaran hidup, kebenaran dunia, dan kebenaran adidunia. Dan aktualisasi ini direfleksikan dalam perubahan (<em>transmutasi</em>) pikiran, dalam transformasi kepribadian, dalam keadaan yang melampaui ketidaktahuan menuju pencerahan, dari keterbatasan akan keberadaan yang terikat oleh ego menuju keadaan tanpa batas dari Nibbana, dari ketidaksempurnaan perbudakan <em>samsara</em> menuju kesempurnaan kesadaran adiduniawi (<em>lokuttara citta</em>)."
		],
		"source": "Acharya Buddharakkhita, <em>Batin, Mengatasi Nodanya – Suatu Pembelajaran Mendalam mengenai Kotoran Batin dalam Sudut Pandang Buddhis</em>, hal. 168"
	},
	"28": {
		"content": [
			"Retret yang sesungguhnya adalah mengistirahatkan pikiran, jasmani, dan ucapan dari hal yang tidak bermanfaat."
		],
		"source": "Thubten Chodron, <em>Don’t Believe Everything You Think – Hidup dengan Kebijaksanaan dan Welas Asih</em>, hal. 55"
	},
	"29": {
		"content": [
			"Jelaslah, bahwa bahkan jika kita telah mencapai kesuksesan duniawi, ketakutan akan kehilangan menghantui kita."
		],
		"source": "Thubten Chodron, <em>Don’t Believe Everything You Think – Hidup dengan Kebijaksanaan dan Welas Asih</em>, hal. 194"
	},
	"30": {
		"content": [
			"Saat kita menilik kehidupan berlatih, ada satu kata yang terus muncul, yaitu mengalami. Apa sesungguhnya diartikan ‘mengalami’? Dapatkah kita mendefinisikannya? Dapatkah kita menggambarkannya?"
		],
		"source": "Ezra Bayda, <em>Being Zen, Maujud Zen – Mengaplikasikan Meditasi dalam Kehidupan</em>, hal. 28"
	},
	"31": {
		"content": [
			"Pembelajaran dalam berlatih tidak akan didapatkan hanya dengan membaca atau memikirkannya. Untuk membangkitkan ketercerahan berdasarkan pemahaman yang autentik, kita perlu belajar dari pengalaman kita sendiri."
		],
		"source": "Ezra Bayda, <em>Being Zen, Maujud Zen – Mengaplikasikan Meditasi dalam Kehidupan</em>, hal. 46"
	}
}