{
	"1": {
		"content": [
			"Suatu kali, Sariputra berkata kepada Buddha, “Tanah-tanah Buddha di sepuluh penjuru, semuanya sangat bersih. Mengapa Dunia Saha kita begitu kotor dan tidak murni?”",
			"“Kamu tidak dapat memahami dunia tempat aku tinggal,” jawab Buddha. Saat berbicara, Buddha menekan bumi dengan jari kaki-Nya. Tiba-tiba, dunia menjadi cemerlang, bersih, dan indah sekali. Buddha berkata, “Inilah dunia yang Aku tinggali.”",
			"Orang-orang mungkin berada di tempat yang sama pada saat yang sama dan melakukan hal yang sama, tetapi mereka bisa saja memiliki perasaan yang berbeda karena perbedaan-perbedaan dunia internal mereka."
		],
		"source": "Master Hsing Yun, <em>Pembahasan Tiga Sutra Agama Buddha</em>, hal. 77"
	},
	"2": {
		"content": [
			"Pertama kali, kita melatih perbuatan dan ucapan agar bebas dari hal-hal yang tidak bermanfaat, yang merupakan kebajikan. Sebagian orang mengira bahwa untuk memiliki kebajikan, anda harus menghafal istilah-istilah Pali dan membaca paritta siang malam, tetapi yang sebenarnya harus anda lakukan ialah mengusahakan agar perbuatan dan ucapan anda tidak tercela, dan itulah kebajikan. Itu tidak terlalu sukar untuk dipahami. Ibarat memasak makanan — memasukkan sedikit bahan ini dan sedikit bumbu itu, hingga rasanya sesuai dan masakan akan menjadi lezat. Setelah terasa lezat, anda tidak perlu lagi menambahkan apa-apa. Bahan dan bumbu yang tepat telah dimasukkan. Dengan cara yang sama, memperhatikan perbuatan dan ucapan kita agar benar akan menghasilkan kebajikan yang “lezat”, kebajikan yang tepat."
		],
		"source": "Ajahn Chah, <em>Sebatang Pohon di Tengah Hutan - Meditasi dalam Segala Objek Kehidupan (1)</em>, hal. 11"
	},
	"3": {
		"content": [
			"Semua murid saya perlakukan seperti anak saya. Saya hanya memikirkan sifat cinta kasih dan kesejahteraan mereka. Jika saya membuat anda menderita, itu juga untuk kepentingan anda belaka. Saya tahu di antara anda ada yang terpelajar dan sangat berpendidikan. Orang-orang yang memiliki sedikit ilmu dan pengetahuan duniawi dapat berlatih dengan mudah. Akan tetapi, orang yang memiliki banyak pengetahuan bagaikan seseorang yang mempunyai rumah yang besar untuk dibersihkan. Mereka harus melakukan banyak hal. Akan tetapi, setelah rumah itu dibersihkan, mereka akan memiliki ruang tinggal yang nyaman dan luas. Bersabarlah. Kesabaran dan ketabahan dibutuhkan dalam latihan kita."
		],
		"source": "Ajahn Chah, <em>Sebatang Pohon di Tengah Hutan - Meditasi dalam Segala Objek Kehidupan (1)</em>, hal. 34"
	},
	"4": {
		"content": [
			"Mencari kedamaian bagaikan mencari kura-kura yang berjenggot. Anda tidak akan menemukannya. Akan tetapi, jika hati anda siap, kedamaian akan muncul dan mencari anda."
		],
		"source": "Ajahn Chah, <em>Sebatang Pohon di Tengah Hutan - Meditasi dalam Segala Objek Kehidupan (2)</em>, hal. 12"
	},
	"5": {
		"content": [
			"Betapa pun anda menyukai sesuatu, anda harus meyakinkan diri anda bahwa hal itu tidaklah kekal. Ibarat tunas bambu: mungkin saja kelihatan enak dimakan, tetapi anda harus berkata pada diri anda, “Belum tentu!” Jika anda ingin membuktikannya, cobalah makan tunas bambu setiap hari. Akhirnya, anda akan mengeluh, “Ini tidak terasa enak lagi!” Selanjutnya, anda akan lebih menyukai makanan yang lain dan yakin bahwa makanan itu enak. Akan tetapi, anda akan menemukan bahwa makanan itu juga “belum tentu” enak. Segala sesuatu bersifat “tidak tentu”."
		],
		"source": "Ajahn Chah, <em>Sebatang Pohon di Tengah Hutan - Meditasi dalam Segala Objek Kehidupan (2)</em>, hal. 26"
	},
	"6": {
		"content": [
			"Sebenarnya, tahukah anda, kita manusia, cara kita melakukan sesuatu, cara kita hidup, cara kita bertingkah laku, semuanya bagaikan seorang anak kecil. Seorang anak belum mengetahui apa-apa. Jika seorang dewasa mengamati tingkah laku anak kecil, caranya bermain dan melompat-lompat, tindakan anak itu terlihat tidak banyak menyiratkan banyak tujuan. Jika pikiran tidak terlatih, pikiran akan menjadi seperti anak kecil. Kita berbicara dengan tidak berhati-hati dan bertindak tanpa kebijaksanaan. Kita bisa mundur, tetapi kita tidak mengetahuinya. Seorang anak kecil tidak tahu apa-apa sehingga ia hanya bermain sebagaimana anak-anak yang lain. Pikiran kita yang penuh dengan ketidaktahuan juga sama. Itulah sebabnya, Buddha mengajarkan kita untuk melatih pikiran."
		],
		"source": "Ajahn Chah, <em>Sebatang Pohon di Tengah Hutan - Meditasi dalam Segala Objek Kehidupan (3)</em>, hal. 3"
	},
	"7": {
		"content": [
			"Ketika manusia memasuki anak sungai Dharma, semuanya adalah sama. Walaupun mereka bisa berasal dari tempat yang berbeda, mereka berada dalam keharmonisan, mereka bersatu. Bagaikan sungai dan anak sungai yang mengalir menuju laut. Begitu memasuki laut, mereka memiliki rasa dan warna yang sama. Demikian pula manusia."
		],
		"source": "Ajahn Chah, <em>Sebatang Pohon di Tengah Hutan - Meditasi dalam Segala Objek Kehidupan (3)</em>, hal. 40"
	},
	"8": {
		"content": [
			"Pada bulan Agustus 1981 saya singgah di Universiti Sains Malaysia dan memperoleh kehormatan mengunjungi Sekretariat Keluarga Mahasiswa Buddhis (<em>Buddhist Society Room</em>). Dapat saya amati juga pada saat itu bahwa banyak kelompok mahasiswa yang lain juga diberi kesempatan memiliki ruangannya sendiri-sendiri. Yang mengejutkan saya adalah bahwa empat hingga lima ruangan ditempati oleh beberapa kelompok agama Kristen. Bukannya merasa iri di dalam hati, batin saya malah menjadi ringan dan lapang rasanya. Bagi saya, papan nama yang cuma ditulis “Keluarga Mahasiswa Buddhis” sangat simbolis sifatnya—ia melambangkan kesatuan."
		],
		"source": "Piyasilo Mahatera, <em>Jalan Tunggal - Studi Perbandingan Mengenai Mahayana dan Theravada</em>, hal. 1"
	},
	"9": {
		"content": [
			"Jika orang benar-benar berminat pada perkembangan spiritual—dan tidak terlalu banyak pada aspek-aspek kultural dan historis—maka ia tidak perlu berafiliasi pada salah satu aliran atau sekte itu, karena tidakkah semua aliran itu cuma suatu ekspresi kultural dan bentuk luar belaka? Di samping itu, sektarianisme sungguh-sungguh merupakan kepercayaan atas pandangan salah akan adanya sesuatu diri (<em>sakkaya ditthi</em>/<em>satkaya drsti</em>)—rintangan pertama dalam jalan menuju Pencerahan."
		],
		"source": "Piyasilo Mahatera, <em>Jalan Tunggal - Studi Perbandingan Mengenai Mahayana dan Theravada</em>, hal. 54"
	},
	"10": {
		"content": [
			"Tanpa api dan pedang, melainkan dengan keteguhan, Buddha Dharma telah menemukan dan akan menemukan jalannya kepada berjuta-juta hati dari berjuta-juta makhluk hidup. Tidak seperti api, Terang Dharma yang penuh dengan <em>Viriya</em>, tidak pernah membawa kehancuran, melainkan hanya akan membawa terang di dalam batin manusia, tidak akan membakar tubuh mereka.",
			"Ashin Jinarakkhita<br />Bulan Waisaka Purnama 2550 (24 Mei 1956)"
		],
		"source": "Edij Juangari, <em>Menabur Benih Dharma di Nusantara - Riwayat Singkat Bhikkhu Ashin Jinarakkhita</em>, hal. 99-100"
	},
	"11": {
		"content": [
			"Pada tahun itu pula, Dalai Lama berkunjung ke Indonesia. Dalam kunjungannya itu, Dalai Lama sempat bertemu dengan Bhante Ashin Jinarakkhita. Mereka bercakap-cakap dengan akrab dalam bahasa Inggris.",
			"“To what sect of Buddhism do you belong?” demikian Dalai Lama bertanya pada Bhante Ashin Jinarakkhita.",
			"“I am just a servant of the Buddha,” ujar Bhante Ashin Jinarakkhita."
		],
		"source": "Edij Juangari, <em>Menabur Benih Dharma di Nusantara - Riwayat Singkat Bhikkhu Ashin Jinarakkhita</em>, hal. 203"
	},
	"12": {
		"content": [
			"Ketahuilah wahai Rasa Sakit!<br />Kamu bisa mengakibatkan hal-hal yang terburuk sekalipun,<br />menghancurkan tubuh saya ini,<br />membuat saya kurus sehingga tinggal kulit pembalut tulang,<br />meremukkan saya hingga menjadi bubur,<br />mengiris-iris saya menjadi lapisan tipis,<br />mencincang saya hingga menjadi potongan kecil,<br />menggerus saya hingga menjadi serbuk,<br />dan membuat tepung halus dari tulang-tulang saya.",
			"Tetapi, ketahuilah wahai Rasa Sakit!<br />kamu tidak akan bisa mengganggu pikiran ini!<br />Karena pikiran ini berada di atasmu<br />ia bisa menertawakanmu,<br />ia bisa menyanyi dan menari,<br />ia bisa berenang dan berlari,<br />ia bisa menonton dan menunggu,<br />ia bisa bermeditasi.",
			"Ketahuilah wahai Rasa Sakit!<br />pikiran ini tenang<br />hening dan jernih<br />sadar sepenuhnya dan selalu tenang<br />di luar lingkaran pengaruhmu.<br />Jadi kamu bisa melakukan yang kamu inginkan<br />kamu bisa merenggut tubuh ini<br />kamu bisa menaklukkannya dengan sepenuhnya<br />tetapi pikiran ini, wahai Rasa Sakit<br />kamu tidak akan pernah bisa menguasainya!"
		],
		"source": "Visuddhacara, <em>Minum Teh Menjalankan Kehidupan - Menerapkan Perhatian Penuh dalam Kehidupan Sehari-hari</em>, hal. 64"
	},
	"13": {
		"content": [
			"Mengenakan sepatu ini<br />saya memperhatikan sepenuhnya<br />saya mengetahui sensasi sentuhan<br />antara kaki dan sepatu.",
			"Mengenakan sepatu ini<br />saya memperhatikan sepenuhnya<br />saya mengenakan sepatu perhatian-penuh.",
			"Dengan sepatu ini saya akan mengambil<br />langkah-langkah<br />perhatian-penuh<br />langkah-langkah<br />kedamaian<br />langkah-langkah<br />kasih sayang dan welas asih."
		],
		"source": "Visuddhacara, <em>Minum Teh Menjalankan Kehidupan - Menerapkan Perhatian Penuh dalam Kehidupan Sehari-hari</em>, hal. 88"
	},
	"14": {
		"content": [
			"Penderitaan pada dasarnya adalah kekosongan, sementara karma negatif pada dasarnya kehilangan sifat sejati. Hanya apabila kesadaran tenang, dan ketika tidak ada lagi pemikiran yang mengkhayal, kita akan mencapai pencerahan sempurna. Ketika kita bisa mempertahankan suatu pikiran sejati yang tidak kacau, sifat Kebuddhaan akan bersinar dengan segera."
		],
		"source": "Master Hsing Yun, <em>Kisah Chan dari Hsing Yun</em>, hal. 27"
	},
	"15": {
		"content": [
			"Apakah benda yang paling berkekuatan di dunia? Toleransi. Buddha pernah mengatakan, “Seseorang praktisi agama Buddha yang tidak dapat menoleransi hinaan, caci maki, cemooh, serta tidak menganggapnya sebagai embun yang manis, bukanlah orang yang kuat.<br />Kekerasan dapat membangkitkan rasa takut dari orang-orang, tetapi tidak dapat mendatangkan rasa hormat. Hanya sikap toleransi yang dapat menyentuh hati orang yang keras kepala."
		],
		"source": "Master Hsing Yun, <em>Kisah Chan dari Hsing Yun</em>, hal. 62"
	},
	"16": {
		"content": [
			"Dharma ada di mana?<br />Dharma ada di dalam Buddha.<br />Di sini, di saat ini juga!",
			"Sanggha ada di mana?<br />Sanggha ada di dalam Dharma.",
			"Buddha, Dharma, dan Sanggha, ada di dalam pikiran kita, asal kita melihatnya dengan jernih."
		],
		"source": "Ajahn Chah, <em>Bodhinyana - Ajaran-ajaran Yang Ariya Ajahn Chah</em>, hal. 32"
	},
	"17": {
		"content": [
			"Baik sebatang pohon, sebuah gunung, atau seekor hewan, mereka semua adalah Dharma, semuanya adalah Dharma. Dharma ada di mana? Sederhananya, yang bukan Dharma tidak ada. Dharma adalah Alam. Ini disebut “<em>Sacca-Dhamma</em>”, Dharma Sejati. Jika seseorang memahami Dharma, ia memahami Alam. Dengan berpaling kepada Alam, ia mengetahui Dharma. "
		],
		"source": "Ajahn Chah, <em>Bodhinyana - Ajaran-ajaran Yang Ariya Ajahn Chah</em>, hal. 33"
	},
	"18": {
		"content": [
			"Pencerahan sejati adalah melihat ke dalam sifat diri anda sendiri dan mencapai ketenangan pikiran. Sifat ketenangan pikiran adalah kosong. Kekosongan berarti bahwa pikiran tidak ada, maka jika seseorang menganggap ia telah memperoleh pencerahan, tetapi ia merasa bergembira, atau ia yakin ia telah menyelesaikan sesuatu yang besar, maka ia belum melihat sifat dirinya."
		],
		"source": "Chan Master Sheng-Yen, <em>Belajar dari Kawanan Sapi</em>, hal. 7"
	},
	"19": {
		"content": [
			"Sebelum pencerahan dan setelah pencerahan adalah berbeda. Sebelum pencerahan anda hanya mengetahui tentang diri-sendiri. Setelah pencerahan, anda adalah sifat-diri. Ketika anda tiba di gunung, anda menyatu dengan gunung. Masih adakah gunung untuk kembali? Tidak. Pada keadaan ini anda tidak mengetahui di mana gunung tersebut. Mengapa? Karena anda adalah gunung."
		],
		"source": "Chan Master Sheng-Yen, <em>Belajar dari Kawanan Sapi</em>, hal. 26"
	},
	"20": {
		"content": [
			"Konsep Buddhayana hanya bertujuan untuk memperlihatkan pentingnya menghindari pengelompokan, sektarianisme, dan bentuk-bentuk perpecahan yang serupa itu. Kekuatan Buddhayana terletak dalam semangat persatuan tersebut. Dalam sejarah orang Barat terdapat istilah “menyebar dan kuasailah”. Hal itu merupakan ketamakan, kebencian, dan kebodohan yang menguasai kita, karena ketiga hal itulah pandangan dan batin kita terganggu; dan memecah belah kita dalam keengganan, iri hati, kebencian, cemburu, dan banyak pula kondisi mental yang tidak baik lainnya, sehingga kita kehilangan pandangan benar dan tidak dapat melihat kesunyataan lagi."
		],
		"source": "Suryananda (ed.), <em>“Memahami Buddhayana”</em>, hal. 15"
	},
	"21": {
		"content": [
			"Bodhisattwa merupakan perwujudan gaya aktif Kebuddhaan dan pada tingkat tertentu mungkin berwujud seorang suci, tidak tergantung pada suku-bangsa, agama, atau tanah-airnya, dan bahkan tidak tergantung status yang dimilikinya."
		],
		"source": "Suryananda (ed.), <em>“Memahami Buddhayana”</em>, hal. 44"
	},
	"22": {
		"content": [
			"Di dalam Borobudur, jalan ke pencerahan sempurna diperlihatkan melalui banyak cara. Strukturnya, relief-reliefnya dan semua simbolisme lainnya dimaksudkan untuk menjadi sumber pengetahuan, inspirasi, dan teladan. Mereka juga menjadi perlengkapan ritual dan proses bagi para <em>Bodhisattwa</em> untuk berjuang mendapatkan kebijakan dan cinta kasih yang semakin luhur dan pada akhirnya pencerahan sempurna."
		],
		"source": "Hudaya Kandahjaya, <em>The Master Key for Reading Borobudur Symbolism, Kunci Induk untuk Membaca Simbolisme Borobudur</em>, hal. 99"
	},
	"23": {
		"content": [
			"Dalam agama Buddha, ada ungkapan yang menyatakan bahwa realitas, dharmadhatu, Kebuddhaan, atau pencerahan memiliki banyak pintu dan seseorang bebas memilih pintu yang membuatnya dapat masuk ke dalamnya. Secara metaforis, Borobudur mencerminkan ungkapan ini."
		],
		"source": "Hudaya Kandahjaya, <em>The Master Key for Reading Borobudur Symbolism, Kunci Induk untuk Membaca Simbolisme Borobudur</em>, hal. 105"
	},
	"24": {
		"content": [
			"Seorang petapa pengelana, setelah mendengar mengenai Buddha, berkelana ke segala penjuru untuk mencari Beliau. Suatu malam, ia menginap di sebuah rumah yang juga diinapi Buddha, tetapi dengan tanpa mengetahui penampilan fisik Buddha, ia tidak memperhatikan kehadiran Beliau. Pagi berikutnya ia bangun dan melanjutkan perjalanannya, masih untuk mencari Buddha. Untuk mencari kedamaian dan pencerahan tanpa pemahaman yang benar adalah seperti ini.",
			"Oleh karena kurangnya pemahaman akan kebenaran penderitaan dan penghapusannya, semua faktor yang berhubungan dengan jalan akan menjadi salah—tekad salah, ucapan salah tindakan salah, latihan salah akan konsentrasi dan ketenangan. Kesukaan dan kebencian anda bukanlah pembimbing yang bisa diandalkan juga dalam hal ini, walaupun orang bodoh mungkin menganggapnya sebagai bahan pertimbangan yang terbaik. Yah, ini bagaikan berkelana ke kota tertentu—anda secara tidak tahu telah memulai dengan jalan yang salah, dan karena itu adalah jalan yang menyenangkan anda melaluinya dengan penuh kesenangan. Akan tetapi jalan itu tidak akan mengantarkan anda pada tempat tujuan yang anda inginkan."
		],
		"source": "Ajahn Chah, <em>Telaga Jernih di Hutan - Meditasi Pemahaman dari Ajahn Chah (1)</em>, hal. 35"
	},
	"25": {
		"content": [
			"Usaha yang benar bukanlah melakukan sesuatu agar sesuatu benar-benar terjadi dengan cara tertentu. Yang diinginkan ialah usaha untuk waspada dan bangkit pada setiap momen, usaha untuk menanggulangi kemalasan dan kotoran batin, usaha untuk membuat setiap kegiatan dalam kehidupan sehari-hari kita sebagai meditasi."
		],
		"source": "Ajahn Chah, <em>Telaga Jernih di Hutan - Meditasi Pemahaman dari Ajahn Chah (1)</em>, hal. 69"
	},
	"26": {
		"content": [
			"T: Apakah dianjurkan untuk banyak membaca atau belajar kitab suci sebagai bagian dari latihan?",
			"J: Dharma dari Buddha tidak ditemukan di dalam buku-buku. Jika anda benar-benar ingin memahami apa yang dibicarakan Buddha, anda tidak perlu bergelut dengan buku. Awasilah pikiran anda. Periksalah untuk melihat bagaimana perasaan dan pemikiran muncul dan berlalu. Jangan terikat pada apa pun, cukuplah memberikan perhatian-penuh pada apa pun yang bisa diamati. Inilah cara untuk mencapai kebenaran Buddha. Bersikap wajarlah. Segala sesuatu yang anda lakukan dalam kehidupan ini ialah kesempatan untuk berlatih. Itu semua adalah Dharma. Ketika anda mengerjakan pekerjaan rumah tangga anda, kerjakanlah dengan perhatian-penuh. Jika anda sedang mengosongkan tong sampah atau membersihkan toliet, janganlah merasa bahwa anda melakukannya untuk orang lain. Ada Dharma dalam mengosongkan tong sampah. Jangan mengira bahwa anda berlatih hanya ketika sedang duduk tenang, dengan kaki bersilang. Beberapa di antara anda telah mengeluh bahwa tidak mempunyai cukup waktu untuk berlatih. Apakah terdapat cukup waktu untuk bernapas? Inilah meditasi anda: perhatian-penuh, kealamian, dalam segala sesuatu yang anda kerjakan."
		],
		"source": "Ajahn Chah, <em>Telaga Jernih di Hutan - Meditasi Pemahaman dari Ajahn Chah (2)</em>, hal. 116-167"
	},
	"27": {
		"content": [
			"Beberapa murid menanyai Ajahn Chah, mengapa ia jarang sekali membicarakan tentang Nirwana tetapi mengajarkan tentang kebijaksanan dalam kehidupan sehari-hari. Guru-guru yang lain sering sekali membicarakan tentang pencapaian Nirwana, tentang berkah khususnya dan pentingnya di dalam latihan mereka.",
			"Ajahn Chah menjawab bahwa beberapa orang menikmati hidangan yang lezat dan kemudian terus menerus memuji kelezatan itu kepada setiap orang yang mereka temui. Yang lain akan makan dan menikmati hidangan yang sama, tetapi, setelah itu, tidak merasa perlu untuk pergi memberitahukan orang lain tentang makanan yang telah disantapnya itu."
		],
		"source": "Ajahn Chah, <em>Telaga Jernih di Hutan - Meditasi Pemahaman dari Ajahn Chah (2)</em>, hal. 90"
	},
	"28": {
		"content": [
			"Cara yang terbaik untuk menolong orangtua kita untuk mendapatkan kelahiran yang baik adalah dengan mendorong mereka untuk berbuat hal-hal yang positif dan menghentikan perbuatan yang merugikan pada saat mereka masih hidup."
		],
		"source": "Thubten Chodron, <em>Tradisi dan Harmoni - Menelusuri Jejak-jejak Agama Buddha</em>, hal. 55"
	},
	"29": {
		"content": [
			"Bagaimana sikap sektarian membahayakan kemajuan batin kita? Dalam agama Buddha, dua kualitas utama yang ingin kita kembangkan adalah kebijaksanaan dan welas asih. Apabila kita terikat dengan agama kita, dan ada orang yang tidak sependapat dengan yang kita yakini, kita akan menganggapnya penghinaan pribadi. Kita menjadi marah dan agresif, mempertahankan keyakinan kita dan menyerang yang lain. Pada saat itu, kita berhenti mencari kebenaran dan mulai mempertahankan agama kita atas dasar yang sederhana karena itu adalah agamaku."
		],
		"source": "Thubten Chodron, <em>Tradisi dan Harmoni - Menelusuri Jejak-jejak Agama Buddha</em>, hal. 65"
	},
	"30": {
		"content": [
			"Tidak ada yang lebih terhormat dari pencerahan, tidak ada yang lebih indah dari kebajikan. Mereka yang mempunyai kebajikan yang cerah tetap mempunyai kebajikan itu meskipun mereka itu orang biasa, sedangkan mereka yang tidak mempunyai kebajikan yang cerah, tetap tidak memilikinya meskipun mereka adalah raja.",
			"Ada orang yang mati kelaparan di zaman dahulu kala tapi dikenang dan dihormati karena kebajikannya; ada yang menjadi raja, namun dicaci sampai sekarang karena tidak memiliki kebajikan.",
			"Sehingga, mereka yang belajar, merasa cemas jika tidak memiliki kebajikan, mereka tidak merasa cemas jika tidak memperoleh jabatan atau pun kekuasaan."
		],
		"source": "Thomas Clearly, <em>Thomas Clearly, Dua Angin - Seni Kepemimpinan Zen (1)</em>, hal. 1"
	},
	"31": {
		"content": [
			"Jalan itu seperti gunung; semakin jauh engkau mendaki, semakin tinggi gunung itu. Jalan itu seperti bumi; semakin jauh engkau melangkah, semakin luas ia menghampar. Murid-murid yang dangkal menghabiskan seluruh kekuatan mereka, kemudian berhenti. Hanya mereka yang memiliki tekad untuk meraih pencerahan yang dapat mencapai kedalaman dan ketinggiannya. Sementara untuk yang lain, siapa yang mau berurusan dengan mereka?"
		],
		"source": "Thomas Clearly, <em>Thomas Clearly, Dua Angin - Seni Kepemimpinan Zen (1)</em>, hal. 65"
	}
}