{
	"1": {
		"content": [
			"“Terlepas dari segala perbedaan filosofi, yang paling penting adalah memiliki pikiran yang damai dan disiplin serta hati yang hangat.”"
		],
		"source": "H.H. Dalai Lama, <em>Belas Kasih dan Kebijaksanaan</em>, hal. 198"
	},
	"2": {
		"content": [
			"Tidak ada api sepanas nafsu, tak ada cengkeraman sekuat kebencian, tak ada jerat seketat kebodohan, tak ada arus sederas keinginan."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Hidup dan Masalahnya</em>, hal. 329"
	},
	"3": {
		"content": [
			"Berbahagialah hidup dengan tidak membenci di antara membenci; di antara yang membenci, kita hidup dalam kebajikan."
		],
		"source": "Dr. K. Sri Dhammananda, <em>Hidup dan Masalahnya</em>, hal. 328"
	},
	"4": {
		"content": [
			"Barangsiapa berbuat jahat terhadap orang yang baik, yang suci dan tidak bersalah; kejahatan itu akan berbalik menimpanya, seperti debu yang ditebarkan menentang angin."
		],
		"source": "K. Sri Dhammananda, <em>Hidup dan Masalahnya</em>, hal. 326"
	},
	"5": {
		"content": [
			"Karena tidak melulu dogmatis, namun didasarkan pengalaman, ajaran Buddha tidak pernah gentar menghadapi perkembangan ilmu pengetahuan."
		],
		"source": "Shravasti Dhammika &amp; Handaka Vijjananda, <em>Tak Kenal Maka Tak Sayang</em>, hal. 269"
	},
	"6": {
		"content": [
			"Seseorang seharusnya tidak hanya menghormati agamanya sendiri dan mencela agama lain."
		],
		"source": "Shravasti Dhammika &amp; Handaka Vijjananda, <em>Tak Kenal Maka Tak Sayang</em>, hal. 262"
	},
	"7": {
		"content": [
			"Satu-satunya penggolongan umat manusia adalah berdasarkan kualitas perilaku moralnya."
		],
		"source": "Shravasti Dhammika &amp; Handaka Vijjananda, <em>Tak Kenal Maka Tak Sayang</em>, hal. 250"
	},
	"8": {
		"content": [
			"Ketika sebab-sebab penderitaan hadir, maka penderitaan juga hadir. Ketika sebab-sebab penderitaan dihilangkan, maka penderitaan pun hilang."
		],
		"source": "Thich Nhat Hanh, <em>Jalur Tua Awan Putih - Menelusuri Jejak Langkah Buddha (Buku Pertama)</em>, hal. 268"
	},
	"9": {
		"content": [
			"Manusia bukan saja terperangkap oleh penyakit dan ketidakadilan kondisi-kondisi sosial, melainkan juga oleh berbagai kesedihan dan nafsu yang mereka ciptakan dalam hati dan pikiran masing-masing."
		],
		"source": "Thich Nhat Hanh, <em>Jalur Tua Awan Putih - Menelusuri Jejak Langkah Buddha (Buku Pertama)</em>, hal. 98"
	},
	"10": {
		"content": [
			"Kebenaran tetap merupakan kebenaran apakah orang memercayainya atau tidak."
		],
		"source": "Thich Nhat Hanh, <em>Jalur Tua Awan Putih - Menelusuri Jejak Langkah Buddha (Buku Pertama)</em>, hal. 44"
	},
	"11": {
		"content": [
			"Keberadaan yang berkondisi itu tidak kekal.<br />Keberadaan yang berkondisi tidak memiliki inti.<br />Keberadaan yang berkondisi itu merupakan penderitaan."
		],
		"source": "Mahasthavira Sangharakshita, <em>Jalan Mulia Berunsur Delapan - Jalan Menuju Lenyapnya Penderitaan</em>, hal. 26–27"
	},
	"12": {
		"content": [
			"Jika keinginan tidak diatasi, maka roda kelahiran dan kematian tak dapat dihindari, dan penderitaan tak akan pernah berakhir. Selama kita menjadi korban keinginan diri kita sendiri, kita tak akan pernah menjadi bebas."
		],
		"source": "Master Hsing Yun, <em>Di Mana Benih Buddha Anda?</em>, hal. 8"
	},
	"13": {
		"content": [
			"Buddha mengamati Sronakotivimsa selama beberapa saat, lalu berkata, “Jika dawai kecapi ditarik terlalu kencang, apa yang akan terjadi saat engkau memainkannya?”<br />Sronakotivimsa menjawab, “Dawai itu akan putus.”<br />“Dan jika dawai itu ditata terlalu longgar,” tanya Buddha, “Apa yang akan terjadi?”<br />“Jika dawainya terlalu longgar, maka tidak akan muncul nada apa pun,” jawab Sronakotivimsa.<br />“Begitulah, Sronakotivimsa,” kata Buddha, sambil tersenyum dengan penuh pertimbangan dan pengertian. “Berlatih dalam Dharma diibaratkan seperti menata seutas dawai kecapi. Jika kita berlatih terlalu kuat, seakan-akan kita tengah menata dawai itu terlalu kencang. Dawai itu akan putus. Sebaliknya, jika kita terlalu santai dalam latihan Dharma, dan melalaikan waktu tanpa usaha memajukan diri kita sendiri, maka seolah-olah kita tengah menata dawai itu terlalu longgar. Tak ada hasil apa pun yang akan muncul dari usaha kita yang amat kecil itu.”"
		],
		"source": "Master Hsing Yun, <em>Di Mana Benih Buddha Anda?</em>, hal. 31-32"
	},
	"14": {
		"content": [
			"Inti dari ajaran Buddha tentang kekayaan adalah untuk mendapatkan harta dengan jujur dan mempraktikkan aspek-aspek positif dari moralitas Buddhis di dunia ini: dengan penggunaan kekayaan yang penuh dengan pertimbangan dan kedermawanan, kita dapat belajar ketidakmelekatan, belas kasih, kemurahan hari, dan pikiran yang jernih. Pada akhirnya, kekayaan yang terbesar adalah pengetahuan Kebuddhaan kita. Sekilas cahaya dari kekayaan spiritual yang mengagumkan yang ada di dalam diri anda lebih bernilai dibandingkan dengan semua kekayaan materi yang ada di jagad raya ini."
		],
		"source": "Master Hsing Yun, <em>Menjadi Baik - Etika Buddhis Sehari-hari</em>, hal. 111"
	},
	"15": {
		"content": [
			"Pikiran tercerahkan adalah jalan tengah yang mencari manfaat bagi diri sendiri dan orang lain sekaligus. Seperti seorang ibu harus makan dan merawat dirinya sendiri agar bisa merawat anaknya, maka pikiran tercerahkan mencari kemajuannya sendiri bahkan ketika ia mengerahkan energi yang besar untuk menolong makhluk lain."
		],
		"source": "Master Hsing Yun, <em>Menjadi Baik - Etika Buddhis Sehari-hari</em>, hal. 182"
	},
	"16": {
		"content": [
			"Melihat ketidakkekalan akan menjadikan kita mengerti tentang sifat penderitaan atau tidak memuaskan, dan sifat tanpa aku dari fenomena."
		],
		"source": "Visuddhacara, <em>Halo Meditasi - Perhatian Murni &amp; Cinta Kasih dalam Setiap Detak Hidup</em>, hal. 75"
	},
	"17": {
		"content": [
			"Karena kita bermeditasi dan menemukan kebahagiaan melalui pemeliharaan dan perbaikan, kita akan menikmati bentuk-bentuk pikiran baik yang terus semakin baik."
		],
		"source": "Visuddhacara, <em>Halo Meditasi - Perhatian Murni &amp; Cinta Kasih dalam Setiap Detak Hidup</em>, hal. 40"
	},
	"18": {
		"content": [
			"“Kemarahan tidak pernah dapat diatasi dengan kemarahan. Hanya dengan kasih, kemarahan dapat diatasi. Ini adalah hukum abadi,” demikian sabda Buddha. Dalam kesempatan lain Beliau menasihatkan; “Taklukkan orang yang marah dengan kasih.”"
		],
		"source": "Visuddhacara, <em>Meredam Marah Menebar Metta</em>, hal. 5"
	},
	"19": {
		"content": [
			"Ketenangan dan kesadaran penuh adalah penjaga yang pertama dan terbaik untuk melawan kemarahan dan semua pikiran yang buruk. Karena dengan kesadaran penuh kemarahan dapat diketahui kehadirannya.<br />Kapan pun kita marah, kita semestinya tidak bertindak atau pun mengatakan sesuatu."
		],
		"source": "Visuddhacara, <em>Meredam Marah Menebar Metta</em>, hal. 30"
	},
	"20": {
		"content": [
			"“Hanya dengan kearifan atau pengertian, akan kita peroleh cinta kasih. Semua penderitaan teratasi manakala kita memperoleh kebijaksanaan. Jalur pembebasan sejati adalah jalan menuju pengertian. Pengertian adalah prajna. Pengertian semacam ini hanya bisa hadir dengan melihat sifat dasar segala sesuatu secara mendalam. Jalur yang melatih sila, konsentrasi, dan pengertian ini merupakan jalan yang membawa pada pembebasan”."
		],
		"source": "Thich Nhat Hanh, <em>Jalur Tua Awan Putih 2</em>, hal. 62"
	},
	"21": {
		"content": [
			"“Kasih sayang adalah buah pengertian. Berlatih jalan menuju Keadaan Sadar adalah untuk memahami sejatinya wajah kehidupan. Wajah sejati tersebut adalah ketidakkekalan. Segala sesuatu tidak abadi dan tanpa diri yang terpisah. Segala sesuatu suatu hari pasti berlalu."
		],
		"source": "Thich Nhat Hanh, <em>Jalur Tua Awan Putih 2</em>, hal. 131"
	},
	"22": {
		"content": [
			" “Ananda… jangan sedih. Di dunia ini, di mana ada pertemuan, akan ada perpisahan. Di mana ada kelahiran, akan ada kematian. Setiap bunga yang mekar tentu akan layu. Daun yang hijau akan jadi kuning. Praktikkanlah Dharma! Janganlah bersedih.” "
		],
		"source": "Lin Shi Min, <em>Sepuluh Siswa - Dhamma untuk Anak</em>, hal. 111"
	},
	"23": {
		"content": [
			"Buddha mengajarkan kesetaraan. Pintu ajaran Buddha selalu terbuka bagi siapa saja."
		],
		"source": "Lin Shi Min, <em>Sepuluh Siswa - Dhamma untuk Anak</em>, hal. 94"
	},
	"24": {
		"content": [
			"Semua perbuatan buruk, berat atau ringan, akan menghasilkan buah suatu hari, bagaikan benih yang telah ditanam di tanah, akan berakar dan tumbuh suatu hari."
		],
		"source": "Lin Shi Min, <em>Sepuluh Siswa - Dhamma untuk Anak</em>, hal. 24"
	},
	"25": {
		"content": [
			"Kedua orangtua harus memiliki sifat berbudi agar keturunan mereka juga menjadi orang berbudi."
		],
		"source": "Ashin Janakabhivamsa, <em>Abhidhamma Sehari-hari - Filosofi Tertinggi Buddhis dalam Terapan Etika</em>, hal. 254"
	},
	"26": {
		"content": [
			"Setiap perbuatan baik membawa hasilnya masing-masing dalam takaran yang setimpal."
		],
		"source": "Ashin Janakabhivamsa, <em>Abhidhamma Sehari-hari - Filosofi Tertinggi Buddhis dalam Terapan Etika</em>, hal. 232"
	},
	"27": {
		"content": [
			"Dalam kehidupan terdapat penderitaan karena kelahiran, usia tua, sakit dan mati; penderitaan karena tidak mendapatkan apa yang diinginkan, tidak dapat menghindar dari yang tidak diinginkan; dan keterikatan terhadap kehidupan. Inilah Kebenaran sejati mengenai penderitaan."
		],
		"source": "Dorothy C. Donath, <em>Pengenalan Agama Buddha – Theravada-Mahayana-Vajrayana</em>, hal. 37"
	},
	"28": {
		"content": [
			"Buddha tidak dapat ditemukan dengan mencari. Maka sadarilah BATINMU SENDIRI."
		],
		"source": "Dorothy C. Donath, <em>Pengenalan Agama Buddha – Theravada-Mahayana-Vajrayana</em>, hal. 145"
	},
	"29": {
		"content": [
			"Empat landasan Perhatian atau Praktik Perhatian Murni adalah satu-satunya jalan untuk pemurnian makhluk…. Di sini Buddha berkata, “Inilah satu-satunya jalan.” "
		],
		"source": "Sayadaw U Silananda, <em>Satu-satunya Jalan - Empat Landasan Perhatian Murni</em>, hal. 2"
	},
	"30": {
		"content": [
			"Para biksu, mereka yang mengabaikan Empat Landasan Perhatian Murni ini, berarti telah mengabaikan Jalan Mulia yang mengantar ke penghancuran total penderitaan. Mereka yang telah menjalankan Empat Landasan Murni ini, berarti telah menjalankan Jalan Mulia yang menghantar ke penghancuran total penderitaan."
		],
		"source": "Sayadaw U Silananda, <em>Satu-satunya Jalan - Empat Landasan Perhatian Murni</em>, hal. 41"
	},
	"31": {
		"content": [
			"Perbedaan antara orang biasa dan orang yang tercerahkan ialah bahwa orang biasa salah memahami “aku” sebagai sesuatu yang nyata sementara yang tercerahkan tahu bahwa diri itu tidak nyata."
		],
		"source": "Buddhadasa Bhikkhu, <em>Pesan-pesan Kebenaran</em>, hal. 125"
	}
}