{
	"1": {
		"content": [
			"Melatih atau mengontrol pikiran sepenuhnya tidak hanya merupakan hal yang paling penting, tetapi juga merupakan proses yang paling sederhana."
		],
		"source": "Buddhadasa Bhikkhu, <em>Pesan-pesan Kebenaran</em>, hal. 133"
	},
	"2": {
		"content": [
			"Pertanyaannya: Apakah kisah anda seperti di atas bakal pendek atau panjang? Pendek dan manis? Panjang dan melelahkan? Kenapa bisa begitu?<br />Orang yang tidak rendah hati tidak akan belajar karena ia menganggap telah mengetahui semuanya. Ia yang terpelajar akan rendah hati—bahkan Buddha juga bersifat rendah hati meskipun Beliau mengetahui semuanya."
		],
		"source": "Shen Shian, <em>Cerah Setiap Hari - 366 Hari Renungan Harian</em>, hal. 65"
	},
	"3": {
		"content": [
			"Hanya pada saat benar-benar hening anda bisa mendengar apa yang sedang berlangsung di balik kepala anda—ini adalah prinsip dasar meditasi dan refleksi hening."
		],
		"source": "Shen Shian, <em>Cerah Setiap Hari - 366 Hari Renungan Harian</em>, hal. 85"
	},
	"4": {
		"content": [
			"Tahapan tersulit dari perjalanan untuk bebas dari rasa bersalah adalah meyakinkan diri kita bahwa kita layak untuk dimaafkan."
		],
		"source": "Ajahn Bhram, <em>Membuka Pintu Hati – 108 Cerita tentang Kebahagiaan Sejati</em>, hal. 27"
	},
	"5": {
		"content": [
			"Keinginan tak ada batasnya. Rasa berkecukupan adalah satu-satunya saat tatkala hati anda merasa cukup."
		],
		"source": "Ajahn Bhram, <em>Membuka Pintu Hati – 108 Cerita tentang Kebahagiaan Sejati</em>, hal. 245"
	},
	"6": {
		"content": [
			"Karena pikiranlah, hidup kita menjadi bahagia atau menderita."
		],
		"source": "Buntario Tigris, <em>1 Menit yang Mengubah Hidup Anda</em>, hal. 39"
	},
	"7": {
		"content": [
			"Napas kita adalah yang paling handal yang diberikan oleh alam untuk melatih kesadaran, napas senantiasa ada dan tersedia, karena napas adalah teman sejati kita."
		],
		"source": "Buntario Tigris, <em>1 Menit yang Mengubah Hidup Anda</em>, hal. 45"
	},
	"8": {
		"content": [
			"Pikiran egois membuat pikiranmu jadi kotor. Orang egois hanya mementingkan dirinya sendiri."
		],
		"source": "Jing Yin – Ken Hudson - Yanfeng Liu, <em>Come and See 1 – Dhamma Untuk Anak</em>, hal. 28"
	},
	"9": {
		"content": [
			"Buddha meminta kita untuk bisa membedakan antara apa yang kita butuhkan dengan apa yang kita inginkan, dan hendaknya memperjuangkan kebutuhan kita serta membatasi keinginan kita."
		],
		"source": "Shravasti Dhammika, <em>Good Question Good Answer</em>, hal. 27"
	},
	"10": {
		"content": [
			"Pikiran, jika dikembangkan dengan tepat, adalah piranti yang sangat kuat. Jika kita mampu belajar memusatkan energi mental dan memproyeksikannya kepada orang lain, pikiran bisa mendatangkan efek pada mereka."
		],
		"source": "Shravasti Dhammika, <em>Good Question Good Answer</em>, hal. 75"
	},
	"11": {
		"content": [
			"Cukupi semua kebutuhan anak, tapi jangan turuti semua keinginan yang diminta mereka."
		],
		"source": "Vijaya Samarawickrama, <em>Membesarkan Anak</em>, hal. 5"
	},
	"12": {
		"content": [
			"Anak-anak belajar dari kehidupan.",
			"Anak yang tumbuh dengan ejekan, belajar menjadi bodoh.<br />Anak yang tumbuh dengan penuh celaan, belajar menjadi pencela.<br />Anak yang tumbuh dengan tidak dipercaya, belajar menjadi pembohong.<br />Anak yang tumbuh dengan kekerasan, belajar menjadi kasar.<br />Anak yang tumbuh dengan kasih sayang, belajar untuk mencinta.<br />Anak yang tumbuh dengan dorongan, belajar menjadi percaya diri.<br />Anak yang tumbuh dengan kebenaran, belajar menjadi adil.<br />Anak yang tumbuh dengan pujian, belajar untuk menghargai.<br />Anak yang tumbuh dengan berbagi, belajar menjadi pengertian.<br />Anak yang tumbuh dengan pengetahuan, belajar menjadi bijaksana.<br />Anak yang tumbuh dengan kesabaran, belajar menjadi toleran.<br />Anak yang tumbuh dengan kebahagiaan, akan menemukan cinta dan keindahan."
		],
		"source": "Vijaya Samarawickrama, <em>Membesarkan Anak</em>, hal. 67-68"
	},
	"13": {
		"content": [
			"Dalam kedalaman pikiran anda, anda memiliki kebijaksanaan yang akan menuntun anda tatkala berhadapan dengan sesuatu yang negatif. Anda tidak akan terhempas olehnya; anda dengan mudah bisa mengatasinya. Demikian pula, ketika sesuatu yang baik terjadi, anda juga mampu mengatasinya. Mengatasi hal-hal ini adalah kuncinya."
		],
		"source": "H.H. Dalai Lama dan Daniel Goleman, <em>Dunia dalam Harmoni - Dialog tentang Aksi Belas Kasih</em>, hal. 82"
	},
	"14": {
		"content": [
			"Wajar saja mengejar kebahagiaan kita sendiri dan bekerja keras untuk mendapatkan saat ini. Tetapi jadi berbeda ketika pengejaran itu mengabaikan, menyangkal, dan bahkan mengorbankan kebahagiaan pihak lain. Ada perbedaan besar di antara keduanya."
		],
		"source": "H.H. Dalai Lama dan Daniel Goleman, <em>Dunia dalam Harmoni - Dialog tentang Aksi Belas Kasih</em>, hal. 90"
	},
	"15": {
		"content": [
			"Pikiran terjadi satu demi satu, momen demi momen silih berganti. Mereka yang tidak mengamati kenyataan ini percaya bahwa ada satu pikiran dalam kehidupan atau keberadaan ini. Mereka tidak tahu bahwa pikiran yang baru selalu muncul pada setiap momen."
		],
		"source": "Mahasi Sayadaw, <em>Meditasi Vipassana - Tuntunan Praktik &amp; Rujukan Tahap Pemurnian</em>, hal. 31"
	},
	"16": {
		"content": [
			"Dalam latihan meditasi vipassana, penting untuk mencontoh orang yang membuat api. Untuk membuat api pada masa sebelum ada korek api, orang harus secara terus menerus menggosok dua batang kayu secara bersamaan tanpa jeda sedikit pun dalam gerakannya. Ketika batang kayu menjadi semakin panas, lebih banyak usaha diperlukan, dan penggosokan harus dilakukan tanpa putus. Hanya ketika api telah dihasilkan, pembuatnya leluasa untuk istirahat. Sama halnya, seorang yogi harus bekerja keras, dengan demikian tidak ada jeda di antara pencatatan terdahulu dan yang mengikutinya, dan konsentrasi terdahulu dan yang mengikutinya. Ia harus kembali pada latihan dasar mencatat “timbul, tenggelam” setelah ia mencatat sensasi rasa sakit."
		],
		"source": "Mahasi Sayadaw, <em>Meditasi Vipassana - Tuntunan Praktik &amp; Rujukan Tahap Pemurnian</em>, hal. 37"
	},
	"17": {
		"content": [
			"Putraku,<br />Informasi, komentar, kejayaan dan kehormatan tak pernah ada habisnya. Abdikan dirimu untuk bermeditasi, dan dengan cara ini capailah pencerahan sejati Ibu."
		],
		"source": "Paul Reps &amp; Nyogen Senzaki, <em>101 Koan Zen</em>, hal. 41"
	},
	"18": {
		"content": [
			"“Yang memberilah yang seharusnya berterima kasih,” Seisetsu."
		],
		"source": "Paul Reps &amp; Nyogen Senzaki, <em>101 Koan Zen</em>, hal. 97"
	},
	"19": {
		"content": [
			"Buddha berkata bahwa ada lima hal yang semestinya kita renungkan setiap hari:<br />Usia tua<br />Penyakit<br />Kematian<br />Ketidakkekalan<br />Hukum Sebab Akibat<br />Aku belum mengatasi usia tua, penyakit, dan kematian. Oleh karenanya, aku harus mempraktikkan Dharma dengan tekun demi meraih kebebasan sejati."
		],
		"source": "Dr. Phang Cheng Kar, <em>Don't Worry Be Healthy - Hidup Sehat Tanpa Cemas (Buku 1)</em>, hal. 75-76"
	},
	"20": {
		"content": [
			"Orang bijak memelihara moralitas, di mana dewasa ini telah terjadi kemerosotan moral secara luas di antara pria dan wanita yang menjadi munculnya begitu banyak penyakit baru dan aneh."
		],
		"source": "Dr. Phang Cheng Kar, <em>Don't Worry Be Healthy - Hidup Sehat Tanpa Cemas (Buku 1)</em>, hal. 89"
	},
	"21": {
		"content": [
			"Tetaplah waspada dan biarkanlah segala sesuatu berlalu secara alami, maka pikiran anda akan menjadi tenang dalam setiap situasi."
		],
		"source": "Ajahn Chah, <em>Sebatang Pohon di Tengah Hutan – Meditasi dalam Segala Objek Kehidupan</em>, hal. 90"
	},
	"22": {
		"content": [
			"Kotoran batin bisa menjadi bermanfaat jika dimanfaatkan dengan terampil. Ibarat memindahkan kotoran ayam dan lembu ke tanah tempat pohon pepaya tumbuh. Kotoran adalah segala sesuatu yang busuk, tetapi ketika pohon menghasilkan buah, pepayanya terasa manis dan enak. Bilamana keragu-raguan muncul, misalnya, perhatikanlah, selidikilah. Ini akan membantu latihan anda tumbuh dan menghasilkan buah yang manis."
		],
		"source": "Ajahn Chah, <em>Sebatang Pohon di Tengah Hutan – Meditasi dalam Segala Objek Kehidupan</em>, hal. 253"
	},
	"23": {
		"content": [
			"Pencarian jalan spiritual biasanya dimulai karena adanya penderitaan. Pencarian ini tidak dimulai  dengan gemerlap dan luapan kegembiraan, namun dengan terpaan keras dari derita, kekecewaan, dan kegalauan. Namun demikian, supaya penderitaan bisa mendorong usaha pencarian spiritual yang sejati, penderitaan ini haruslah lebih dari sekadar sesuatu yang diterima dari luar secara pasif. Penderitaan ini harus memicu suatu kesadaran batin, yaitu pencerapaan yang menembus rasa berpuas diri yang dangkal yang muncul dari hubungan kita seperti biasanya dengan dunia ini."
		],
		"source": "Bhikkhu Bodhi, <em>Jalan Kebahagiaan Sejati</em>, hal. 1"
	},
	"24": {
		"content": [
			"Kita seharusnya paling mengasihi diri kita sendiri. Oleh sebab itu, kita seharusnya tidak menyakiti diri sendiri."
		],
		"source": "Dr. Phang Cheng Kar, <em>Don't Worry Be Healthy - Hidup Sehat Tanpa Cemas (Buku 2)</em>, hal. 19"
	},
	"25": {
		"content": [
			"Biarkanlah aku berdoa tidak untuk perlindungan dari mara bahaya, tetapi demi keberanian untuk menghadapinya."
		],
		"source": "Dr. Phang Cheng Kar, <em>Don't Worry Be Healthy - Hidup Sehat Tanpa Cemas (Buku 2)</em>, hal. 103"
	},
	"26": {
		"content": [
			"Perayaan ulang tahun adalah sebuah tanda dari umur anda. Anda harus mempersiapkan diri dengan berkata,“Saya sekarang setahun lebih dekat dengan kematian.”"
		],
		"source": "Dr. Phang Cheng Kar, <em>Don't Worry Be Healthy - Hidup Sehat Tanpa Cemas (Buku 2)</em>, hal. 162"
	},
	"27": {
		"content": [
			"Orangtua, kakek-nenek, dan leluhurku hanya bisa menimbun kekayaan itu, namun tak sekeping emas pun dapat mereka bawa ketika mati."
		],
		"source": "Bhikkhu Kusaladhamma, <em>Kronologi Hidup Buddha</em>, hal. 1"
	},
	"28": {
		"content": [
			"Tak sepercik pun kebahagiaan  dapat diperoleh melalui perseteruan tak berharga dan pertarungan sia-sia."
		],
		"source": "Bhikkhu Kusaladhamma, <em>Kronologi Hidup Buddha</em>, hal. 283"
	},
	"29": {
		"content": [
			"Janganlah congkak dan lalai! Yang lalai tak akan terlahir di alam bahagia. Jika engkau tak lalai—engkau akan menuju ke alam bahagia."
		],
		"source": "Bhikkhu Kusaladhamma, <em>Kronologi Hidup Buddha</em>, hal. 551"
	},
	"30": {
		"content": [
			"Kulit, urat otot, dan tulang bolehlah layu. Daging dan darah bolehlah kering dalam tubuh, tetapi sebelum mencapai penerangan sempurna, aku tidak akan meninggalkan tempat ini."
		],
		"source": "E. Swarnasanti, <em>Riwayat Hidup Buddha Gautama</em>, hal. 38"
	},
	"31": {
		"content": [
			"Semua yang terbentuk akan terurai, berjuanglah dengan penuh kesadaran."
		],
		"source": "E. Swarnasanti, <em>Riwayat Hidup Buddha Gautama</em>, hal. 86"
	}
}