{
	"1": {
		"content": [
			"Dia yang melihat Hukum Sebab-musabab yang Saling Bergantungan melihat Dharma; dia yang melihat Dharma melihat Buddha."
		],
		"source": "Mr. Zhao Pu Chu, <em>Tanya Jawab Mengenai Agama Buddha</em>, hal. 37"
	},
	"2": {
		"content": [
			"Setiap bentuk pikiran tidak kekal. Inilah Hukum Dharma mengenai kemunculan dan kelenyapan."
		],
		"source": "Mr. Zhao Pu Chu, <em>Tanya Jawab Mengenai Agama Buddha</em>, hal. 44"
	},
	"3": {
		"content": [
			"Buddha bersabda, bahwa dunia ada di dalam diri anda. Saat anda mendisiplinkan diri anda, maka sebuah dunia pun terdisiplinkan dan kedamaian dipertahankan."
		],
		"source": "Dr. Phang Cheng Kar, <em>Don't Worry Be Healthy - Hidup Sehat Tanpa Cemas (Buku 3)</em>, hal. 4"
	},
	"4": {
		"content": [
			"Kesehatan adalah harta yang terbesar.<br />Kepuasan hati adalah kekayaan yang terbesar."
		],
		"source": "Dr. Phang Cheng Kar, <em>Don't Worry Be Healthy - Hidup Sehat Tanpa Cemas (Buku 3)</em>, hal. 46"
	},
	"5": {
		"content": [
			"Pikiran adalah pemimpin, setiap orang diciptakan oleh pikiran.<br />Pikiran dapat membuat seseorang sakit, pikiran pun dapat menyembuhkan."
		],
		"source": "Dr. Phang Cheng Kar, <em>Don't Worry Be Healthy - Hidup Sehat Tanpa Cemas (Buku 3)</em>, hal. 159"
	},
	"6": {
		"content": [
			"Tanya: Siapakah Guanyin?",
			"Jawab: Guanyin adalah pengejawantahan dari Belas Kasih Universal. Mungkin ini terdengar terlalu abstrak, terlalu jauh. Beliau biasa disebut Bodhisattwa Belas Kasih. Atau dalam bahasa Sanskerta disebut Awalokiteswara, yang diterjemahkan sebagai “Pendengar Suara-suara Dunia” atau “Yang Mendengarkan Permohonan-permohonan dari Mereka yang sedang dalam Kesusahan.”"
		],
		"source": "Teoh Eng Soon, <em>Guan Yin – Seratus Satu Pertanyaan</em>, hal. 1"
	},
	"7": {
		"content": [
			"Dia yang memberikan penghormatan kepada Awalokiteswara, bermeditasi dengan memusatkan pikiran pada-Nya, dan melantunkan Sutra Awalokiteswara pada saat dini hari akan memperoleh berkah di dunia ini dan dunia lain, dalam kelahiran ini dan semua kelahiran berikutnya."
		],
		"source": "Teoh Eng Soon, <em>Guan Yin – Seratus Satu Pertanyaan</em>, hal. 35"
	},
	"8": {
		"content": [
			"Harap diingat bahwa tidaklah benar menghukum anak-anak ketika anda marah dan benci. Mereka melakukannya karena ketidaktahuan."
		],
		"source": "Bhikkhu Panyananda, <em>Love Your Children the Right Way - Cintailah Anak Anda dengan Bijaksana</em>, hal. 79"
	},
	"9": {
		"content": [
			"Ketika anda menakuti mereka dengan gertakan, maka anda mengakhiri pengetahuan anak."
		],
		"source": "Bhikkhu Panyananda, <em>Love Your Children the Right Way - Cintailah Anak Anda dengan Bijaksana</em>, hal. 159"
	},
	"10": {
		"content": [
			"Negara kita akan menjadi sebuah negara yang berdisiplin dan tertib, karena orangtua membantu anak-anaknya melakukan tugas dengan benar."
		],
		"source": "Bhikkhu Panyananda, <em>Love Your Children the Right Way - Cintailah Anak Anda dengan Bijaksana</em>, hal. 209"
	},
	"11": {
		"content": [
			"Di dalam dunia ini, seorang ayah dan seorang ibu adalah mulia adanya."
		],
		"source": "Yeshe Tsogyal, <em>Putra Teratai - Riwayat Hidup Padmasambhava</em>, hal. 12"
	},
	"12": {
		"content": [
			"Lahir di dalam tiga bidang samsara adalah penderitaan. Bahkan dilahirkan sebagai raja Dharma juga hanyalah kerepotan dan gangguan. Jika engkau tidak menyadari bahwa pikiranmu adalah Dharmakaya yang tak dilahirkan. Kelahiran kembali di dalam samsara tidak berakhir, dan engkau berputar tanpa henti. Lihatlah ke dalam hakikat dirimu yang sunya dan sadar ! Maka engkau segera mencapai pencerahan."
		],
		"source": "Yeshe Tsogyal, <em>Putra Teratai - Riwayat Hidup Padmasambhava</em>, hal. 26"
	},
	"13": {
		"content": [
			"Buddha berkata, “Dharma ibarat sebuah rakit.” Beliau menggunakan kata rakit karena rakit di zaman tersebut lazim digunakan untuk menyeberangi sungai, sehingga penjelasan Dharma adalah rakit dapat diterima. Penjelasan ini artinya sangat mendalam. Seseorang tidak boleh melekat pada Dharma sehingga melupakan dirinya sendiri, bangga atas statusnya sebagai seorang guru atau seorang terpelajar. Jika ia lupa bahwa Dharma hanyalah sebuah rakit, sesuatu yang berbahaya mungkin terjadi. Dharma adalah rakit, sebuah alat transportasi untuk menyeberangkan kita dari satu sisi ke sisi yang lain. Setelah tiba dan menginjakkan kaki di daratan seberang, jangan begitu bodoh membawa rakit tersebut.” "
		],
		"source": "Buddhadasa Bhikkhu, <em>The Truth of Nature – Tanya Jawab dengan Bhikkhu Buddhadasa tentang Ajaran Buddha</em>, hal. 24"
	},
	"14": {
		"content": [
			"“<em>Dukkha</em> tidak bisa diakhiri dengan bersembahyang di rumah, berdoa di wihara, menyepi di hutan atau pegunungan. <em>Dukkha</em> harus diakhiri dari akarnya. Kita harus menemukan akar <em>dukkha</em> yang ada di dalam diri kita yang menyebabkan kita menderita setiap hari. Setelah akar tersebut kita temukan, kemudian kita cabut. <em>Dukkha</em> yang kita rasakan kemarin sudah berlalu dan berakhir, tidak bisa kembali lagi. <em>Dukkha</em> hari ini adalah masalah yang sebenarnya. <em>Dukkha</em> masa yang akan datang belum ada dan belum menjadi masalah, tetapi <em>dukkha</em> yang dirasakan saat ini harus diatasi.” "
		],
		"source": "Buddhadasa Bhikkhu, <em>The Truth of Nature – Tanya Jawab dengan Bhikkhu Buddhadasa tentang Ajaran Buddha</em>, hal. 114"
	},
	"15": {
		"content": [
			"<em>Dukkha</em> sering kali diterjemahkan sebagai “penderitaan”, meskipun hal itu meliputi hal yang lebih luas. Semua perasaan sakit, penyakit, frustrasi, kesulitan, stres, kemarahan, penderitaan, atau segala bentuk ketidaksenangan atau ketidakpuasan adalah <em>dukkha</em>. Bagaimana pun perasaan positif juga dikategorikan sebagai <em>dukkha</em>, karena perasaan itu berlalu dengan cepat, selalu berubah, dan tidak menghasilkan kebahagiaan yang permanen.<br /><em>Dukkha</em> dalam pengertian terluasnya adalah suatu keadaan dari ketidaksempurnaan untuk hadir di dunia ini sebagai individu yang tidak tercerahkan.”"
		],
		"source": "Buddhadasa Bhikkhu, <em>Practical Buddhism - Warisan Bhikkhu Buddhadasa</em>, hal. 35"
	},
	"16": {
		"content": [
			"“<em>Kebijaksanaan</em> dalam agama Buddha adalah melihat dan mengerti kebenaran tertinggi. <em>Kebijaksanaan</em> terkumpul dengan memupuk pandangan yang mendalam, yaitu dengan melihat kebenaran dengan jelas dalam setiap situasi, begitu dalam sehingga tertanam dalam pengertian seseorang, tak akan pernah dilupakan. <em>Kebijaksanaan</em> adalah faktor kunci untuk pencerahan.”"
		],
		"source": "Buddhadasa Bhikkhu, <em>Practical Buddhism - Warisan Bhikkhu Buddhadasa</em>, hal. 120"
	},
	"17": {
		"content": [
			"“Adikku, lihatlah pada pohon yang besar yang tumbang itu. Dia berdiri kokoh, menahan terjangan angin. Ketika angin bertiup terlalu keras, maka pohon-pohon itu akan tercabut dari akarnya. Nah, sekarang lihat rumput yang rendah yang kita gunakan untuk membuat sapu. Ketika angin bertiup, rumput terayun merunduk bersama angin. Ketika angin berhenti, rumput dengan mudah tegak kembali.”<br />Ini adalah pelajaran untukmu. Terlalu keras, kaku, keras hati, keras kepala tidak selamanya baik. Kadang kadang lebih baik untuk menjadi fleksibel, ramah, rendah hati, dan dapat berkompromi.<br />Kita harus mempertimbangkan waktu, orang- orang, peristiwa, dan menyesuaikan tindakan kita sesuai dengan situasi."
		],
		"source": "Bhikkhu Panyananda, <em>Dharma Menerangi Jalan</em>, hal. 6"
	},
	"18": {
		"content": [
			"Umat Buddha mempunyai Buddha, Dharma, dan Sanggha sebagai pelindung mereka. Umat Buddha memercayai hukum sebab akibat “<em>karma</em>” sebagaimana: “<em>tham-dee dai dee; tham-chua dai chu</em>a” artinya: berbuat baik, menerima baik; berbuat jahat, menerima kejahatan. Umat Buddha membiarkan Buddha menyinari jalan kehidupannya. Mereka membiarkan Dharma membimbing untuk hidup baik, dan Sanggha menjadi teladan cara hidup. Umat Buddha tidak memuja apa pun. Umat Buddha tidak memercayai peramal. Umat Buddha percaya, setiap orang menentukan masa depannya sendiri."
		],
		"source": "Bhikkhu Panyananda, Dharma Menerangi Jalan, hal 114"
	},
	"19": {
		"content": [
			"Kematian haruslah dibahas setiap hari, dan carilah kesempatan untuk saling mengingatkan satu sama lain sesering mungkin agar tetap waspada, bahwa hari ini bisa saja kita menemui ajal. Karenanya, apa saja yang memberi manfaat baik bagi kita, harus segera dilaksanakan secepat mungkin. Ungkapkan rasa sayang kepada orang-orang yang kita cintai."
		],
		"source": "W. Vajiramedhi, <em>Memandang Kematian di Mata</em>, hal. 7"
	},
	"20": {
		"content": [
			"Hidup bagaikan embun pagi. Kita bangun dan berjalan secara cermat di atas permadani rumput. Kita melihat embun yang berkilauan jatuh di atas rerumputan. Tetapi, pada saat berjalan berbalik arah sekali lagi, tetesan embun tersebut telah hilang tanpa jejak."
		],
		"source": "W. Vajiramedhi, <em>Memandang Kematian di Mata</em>, hal. 23"
	},
	"21": {
		"content": [
			"Salah satu pandangan dasar Buddha Dharma menekankan bahwa penderitaan merupakan suatu realitas, dan oleh sebab itu, sikap menghindar tidak akan menyelesaikan permasalahan. Apa yang justru harus kita kerjakan adalah menghadapi penderitaan, menatap dan menganalisanya, menguji, menelusuri sebab-sebab, serta mencari tahu cara yang terbaik bagi anda untuk menanggulanginya."
		],
		"source": "H.H. Dalai Lama, <em>The Way to Freedom - Jalan Menuju Pembebasan</em>, hal. 80"
	},
	"22": {
		"content": [
			"Pentingnya disiplin moral ditekankan oleh guru Buddha sendiri. Menjelang <em>parinirwana</em>, guru Buddha ditanya tentang siapa yang akan menggantikan Dia, dan Ia berkata bahwa latihan moralitas harus menjadi pembimbing dan guru bagi segenap ajaran Buddhis. Ia menanamkan disiplin moral sebagai penggantinya."
		],
		"source": "H.H. Dalai Lama, <em>The Way to Freedom - Jalan Menuju Pembebasan</em>, hal. 197"
	},
	"23": {
		"content": [
			"Sang Katak yang melambangkan nafsu keinginan rendah (<em>tanha</em>) ditelan oleh ular yang melambangkan kemelekatan (<em>upadana</em>) yang kemudian ditelan oleh burung (<em>bhava</em> atau penjelmaan); sedangkan burung bertengger di atas gelagah yang rapuh dan berongga tanpa memiliki inti kayu padat seperti halnya tubuh kita, tanpa roh yang kekal melambangkan kelahiran (<em>jati</em>). Akar dari gelagah sedang digerogoti oleh empat ekor tikus yang melambangkan kelahiran, penuaan, penyakit dan kematian, kejadian-kejadian yang menandai perjalanan hidup kita."
		],
		"source": "Buddhadasa Bhikkhu, <em>Mengajarkan Dharma Melalui Gambar</em>, hal. 32-33"
	},
	"24": {
		"content": [
			"Belajar tanpa praktik menghasilkan kaum terpelajar yang kosong yang baginya semua kebijaksanaan ditemukan dalam buku (hanya berupa teori). Praktik tanpa belajar, walaupun seringkali disertai dengan keyakinan yang mendalam tetapi buta, gampang terbawa ke jalan yang salah. Kedua hal ini merupakan aspek yang saling melengkapi dan jika salah satunya tidak ada, maka tidak mungkin seseorang akan mampu merealisasi Dharma atau mencapai penembusan (<em>pativedha</em>)."
		],
		"source": "Buddhadasa Bhikkhu, <em>Mengajarkan Dharma Melalui Gambar</em>, hal. 55-56"
	},
	"25": {
		"content": [
			"Menaklukkan pikiran dan membawanya ke arah pemahaman yang benar akan kesunyataan bukanlah hal yang mudah. Ini membutuhkan proses perlahan dan bertahap untuk menyimak dan membaca penjelasan dari pikiran dan sifat semua fenomena; menafsirkan dan dengan seksama menganalisis informasi ini; serta akhirnya mengubah pikiran melalui meditasi."
		],
		"source": "Kathleen MacDonald, <em>Meditasi - Sebuah Petunjuk Praktis</em>, hal. 9"
	},
	"26": {
		"content": [
			"Meditasi bukanlah berkelana atau melarikan diri. Pada kenyataannya, meditasi adalah bersikap sepenuhnya jujur terhadap diri kita sendiri: memperhatikan diri kita dengan baik-baik dan mengolahnya untuk menjadi lebih positif dan bermanfaat, bagi diri kita sendiri dan orang lain."
		],
		"source": "Kathleen MacDonald, <em>Meditasi - Sebuah Petunjuk Praktis</em>, hal. 11"
	},
	"27": {
		"content": [
			"Semangat menurut Dharma adalah melakukan segala aktivitas sehari-hari dengan penuh semangat dan perhatian, semangat dalam menjaga diri untuk tidak melakukan perbuatan jahat, semangat dalam memupuk berbagai perbuatan baik, dan semangat untuk melatih diri dalam meditasi."
		],
		"source": "Tony Yoyo, <em>Bingkai Refleksi - Refleksi Keseharian dalam Bingkai Dharma</em>, hal. 23"
	},
	"28": {
		"content": [
			"Berani mengakui dan menerima masa lalu, menggunakannya sebagai batu pijakan untuk melangkah di saat sekarang menuju masa depan yang lebih baik, adalah cara terbaik."
		],
		"source": "Tony Yoyo, <em>Bingkai Refleksi - Refleksi Keseharian dalam Bingkai Dharma</em>, hal. 92"
	},
	"29": {
		"content": [
			"Dharma ajaran Buddha merupakan ajaran tentang praktik, baik melalui pikiran, ucapan maupun perbuatan di keseharian hidup kita. Tanpa praktik atau ‘terjun langsung’ melakukan berbagai teori atau pengetahuan Dharma yang dimiliki, niscaya kita tidak bisa merasakan nikmat dan indahnya Dharma."
		],
		"source": "Tony Yoyo, <em>Bingkai Refleksi - Refleksi Keseharian dalam Bingkai Dharma</em>, hal. 193"
	},
	"30": {
		"content": [
			"Anda bukan individu yang mempunyai keterbatasan dan kecemasan seperti yang anda yakini. Siapa saja guru Buddhis yang terlatih dapat memberitahukan anda dengan keyakinan yang berasal dari pengalamannya sendiri bahwa, sesungguhnya, anda memiliki kasih sayang, kesadaran, dan mempunyai kemampuan sempurna untuk mencapai yang terbaik, bukan hanya untuk diri anda, tetapi untuk semua orang dan semua hal yang bisa anda bayangkan. Satu-satunya masalah adalah anda tidak menyadari keistimewaan yang anda miliki ini. Dalam istilah ilmiah yang rumit yang saya pahami lewat sebuah percakapan dengan para ahli di Eropa dan Amerika Utara, kebanyakan orang memiliki keyakinan yang salah tentang siapa diri mereka sesungguhnya yang dibentuk oleh kebiasaan, dan juga yang dihasilkan oleh gambaran tentang diri mereka sendiri yang dihasilkan oleh neuron-neuron."
		],
		"source": "Yongey Mingyur Rinpoche &amp; Eric Swanson, <em>The Joy of Living - Keceriaan Hidup, Mengungkap Rahasia dan Kunci Ilmiah Kebahagiaan</em>, hal. 71"
	},
	"31": {
		"content": [
			"Jika anda sungguh-sungguh ingin menemukan kebahagiaan dan kepuasaan abadi, anda harus belajar menenangkan pikiran anda. Hanya dengan menenangkan pikiran maka kualitas terbaik pikiran dapat muncul. Cara termudah untuk menjernihkan air yang kotor, karena dipenuhi lumpur dan sedimen yang lain, hanyalah membiarkan air itu tenang. Demikian juga, jika anda izinkan pikiran anda untuk tenang, ketidaktahuan/kebodohan, kemelekatan, ketidaksukaan dan semua noda batin lainnya perlahan-lahan akan mengendap. Kemudian kasih sayang, kejernihan, dan ekspansi tanpa batas dari hakikat sejati pikiran anda akan muncul."
		],
		"source": "Yongey Mingyur Rinpoche &amp; Eric Swanson, <em>The Joy of Living - Keceriaan Hidup, Mengungkap Rahasia dan Kunci Ilmiah Kebahagiaan</em>, hal. 195"
	}
}