{
	"1": {
		"content": [
			"Dalam hipnotis, pikiran anda selalu sadar dan sedang mengamati. Inilah sebabnya orang-orang yang sedang berada dalam hipnotis yang dalam dan terlibat secara aktif dalam rangkaian memori masa kecil atau kehidupan lampaunya, dapat menjawab pertanyaan terapis, berbicara dalam bahasa kehidupannya yang sekarang, mengetahui lokasi geografis yang sedang mereka lihat dan bahkan mengetahui tahun, yang biasanya melintas di hadapan mata sebelah dalam mereka atau hanya muncul di pikiran mereka."
		],
		"source": "Dr. Brian L. Weiss, <em>Through Time Into Healing, Waktu yang Menyembuhkan</em>, hal. 21"
	},
	"2": {
		"content": [
			"Meditasi, suatu praktik yang sangat saya rekomendasikan, adalah suatu metode dasar lainnya untuk membuka kesadaran anda ke ingatan-ingatan dari kehidupan lampau. Meditasi menjernihkan pikiran dan ketika pikiran jernih, wawasan (<em>insight</em>) dan mungkin ingatan dari kehidupan lampau akan muncul secara spontan."
		],
		"source": "Dr. Brian L. Weiss, <em>Through Time Into Healing, Waktu yang Menyembuhkan</em>, hal. 284"
	},
	"3": {
		"content": [
			"Mayoritas orang benar-benar teridentifikasi penuh dengan suara dalam kepala—arus tanpa henti dari pemikiran yang sulit dan keras serta emosi-emosi yang menyertainya—yang dapat kita gambarkan sebagai milik pikiran mereka. Selama anda tidak sepenuhnya menyadari hal ini, anda menganggap si pemikir sebagai diri anda. Ini adalah pikiran egois. Kita menyebutnya egois karena terdapat rasa diri, rasa Aku (ego), dalam setiap pemikiran—setiap memori, setiap interpretasi, pendapat, sudut pandang, reaksi, emosi. Secara spiritual ini dikatakan ketidaksadaran."
		],
		"source": "Eckhart Tolle, <em>A New Earth, Dunia Baru – Kesadaran Akan Tujuan Hidup Anda</em>, hal. 63"
	},
	"4": {
		"content": [
			"Komponen ego emosional berbeda pada masing-masing orang. Pada beberapa ego, ada yang lebih besar dibanding yang lainnya. Pikiran yang memancing respon emosional dalam tubuh mungkin terkadang datang begitu cepat sehingga sebelum pikiran sempat menyuarakannya, tubuh sudah langsung merespon dengan emosi, dan emosi berubah menjadi reaksi."
		],
		"source": "Eckhart Tolle, <em>A New Earth, Dunia Baru – Kesadaran Akan Tujuan Hidup Anda</em>, hal. 149"
	},
	"5": {
		"content": [
			"Hampir semua tubuh manusia berada di bawah rasa tekanan dan stres yang sangat besar bukan karena diancam oleh faktor luar tetapi dari dalam pikiran."
		],
		"source": "Eckhart Tolle, <em>A New Earth, Dunia Baru – Kesadaran Akan Tujuan Hidup Anda</em>, hal. 150"
	},
	"6": {
		"content": [
			"Jangan mengira bahwa mempraktikkan ajaran Buddha itu sulit. Hal tersebut tidaklah sulit; suatu hal yang mudah. Bisakah kamu bernapas masuk dan keluar serta menyadari bahwa kamu sedang bernapas masuk dan keluar? Bernapas masuk dan bernapas keluar—itulah perhatian penuh kesadaran. Berlatihlah menjadi sadar terhadap napasmu terlebih dahulu, maka kemudian kamu akan menjadi sadar terhadap keadaan tubuh dan pikiranmu; kamu akan menjadi sadar terhadap segala sesuatu yang sedang terjadi di sekitarmu."
		],
		"source": "Thich Nhat Hanh, <em>Di Bawah Pohon Jambu Air</em>, hal. 43"
	},
	"7": {
		"content": [
			"Meskipun sampah baunya tidak sedap dan tidak menyenangkan, jika kamu mengetahui bagaimana cara mengolahnya, kamu dapat mengubahnya kembali menjadi bunga."
		],
		"source": "Thich Nhat Hanh, <em>Di Bawah Pohon Jambu Air</em>, hal. 57"
	},
	"8": {
		"content": [
			"Ketika kita melihat bunga di dalam diri kita, kita bahagia, tetapi kita perlu berhati-hati, apabila kita tidak merawat bunga dengan baik, bunga akan segera menjadi seonggok sampah. Oleh sebab itu, kita belajar cara merawatnya sehingga bunga akan tinggal bersama kita dalam waktu yang lebih lama. Ketika bunga membusuk menjadi sampah, kita tidak takut, karena kita tahu bagaimana mengubah sampah menjadi mawar lagi. Jadi, ketika kamu mengalami kekacauan perasaan tidak keruan, jika kamu melihat secara mendalam perasaan itu, kamu akan melihat secuil benih kebahagiaan dan pembebasan di dalamnya. Dengan demikian transformasi terjadi."
		],
		"source": "Thich Nhat Hanh, <em>Di Bawah Pohon Jambu Air</em>, hal. 65-66"
	},
	"9": {
		"content": [
			"Meditasi bukanlah merasakan sesuatu yang istimewa. Meditasi adalah merasakan apa yang anda rasakan. Bukan membuat pikiran menjadi kosong atau diam, walaupun ketenangan bisa diperoleh pada saat meditasi dan dapat dikembangkan dengan cara yang sistematis. Yang terpenting, meditasi adalah melepaskan pikiran apa adanya dan mengetahui bagaimana keadaannya pada momen ini."
		],
		"source": "Jon Kabat-Zinn, <em>Wherever You Go, There You Are – Meditasi Perhatian Murni dalam Keseharian</em>, hal. 28"
	},
	"10": {
		"content": [
			"Melepas ibarat membuka telapak tangan anda untuk melepaskan sesuatu yang sedang anda genggam."
		],
		"source": "Jon Kabat-Zinn, <em>Wherever You Go, There You Are – Meditasi Perhatian Murni dalam Keseharian</em>, hal. 47"
	},
	"11": {
		"content": [
			"Kesadaran diri tidak menghakimi. Kesadaran diri berarti kita telah menyelami misteri pikiran kita dan menjelajahi semua sudut pemikiran dan perasaan kita. Tak ada pikiran atau emosi yg diasingkan atau dianggap bukan bagian dari diri kita. Saya tidak menyarankan kita untuk melakukan setiap pemikiran dan perasaan kita. Yang saya maksud adalah kita harus memahami sepenuhnya diri kita sendiri dan menjadi manusia yang sadar."
		],
		"source": "Diana Winston, <em>Wide Awake, Sadar Sepenuhnya – Panduan Buddhis Bagi Remaja</em>, hal. 40"
	},
	"12": {
		"content": [
			"Namun, Buddha menekankan bahwa tiap kali kita membandingkan diri dengan orang lain, kita menciptakan pengertian diri yang tetap—yaitu mengunci diri sendiri dalam kepercayaan tentang siapa diri kita. Buddha mengenali bahwa manusia terobsesi dengan “diri” sendiri dan “ego”. Saat kita membandingkan diri dengan orang lain, kita memiliki perasaan yang kuat dari “aku” atau “milikku” yang superior maupun inferior dan akibatnya membandingkan akan memperkuat perasaan kita atas diri sendiri atau ego. Bahkan saat kita merasa setara, masih ada perasaan aku yang timbul. Walau membandingkan dengan wajar, masalah timbul karena kita tidak melihat kenyataan siapa sebenarnya diri kita."
		],
		"source": "Diana Winston, <em>Wide Awake, Sadar Sepenuhnya – Panduan Buddhis Bagi Remaja</em>, hal. 169–170"
	},
	"13": {
		"content": [
			"Kalau kita damai, kalau kita bahagia,<br />kita bisa mekar seperti setangkai bunga,<br />dan setiap orang di dalam keluarga kita,<br />seluruh masyarakat kita, akan menerima manfaat dari kedamaian kita."
		],
		"source": "Thich Nhat Hanh, <em>Senantiasa Damai</em>, hal. 1"
	},
	"14": {
		"content": [
			"Napas masuk, kutenangkan tubuhku.<br />Napas keluar, aku tersenyum.<br />Berdiam dalam kekinian<br />aku tahu ini adalah momen yang menakjubkan."
		],
		"source": "Thich Nhat Hanh, <em>Senantiasa Damai</em>, hal. 6"
	},
	"15": {
		"content": [
			"“Apa yang kita sebut dengan ‘saya’ hanyalah sebuah pintu yang mengayun; ia bergerak ketika kita menarik napas masuk dan menghempuskan napas keluar."
		],
		"source": "Shunryu Suzuki, <em>Zen Mind Beginner’s Mind - Pikiran Zen Pikiran Pemula</em>, hal. 14"
	},
	"16": {
		"content": [
			"Orang-orang yang hanya terikat kepada hasil dari usaha mereka tidak akan mendapatkan kesempatan untuk menikmati hasilnya karena hasil itu bagi mereka tidak pernah ada."
		],
		"source": "Shunryu Suzuki, <em>Zen Mind Beginner’s Mind - Pikiran Zen Pikiran Pemula</em>, hal. 136"
	},
	"17": {
		"content": [
			"Ajaran-ajaran Thay Nhat Hanh selama retret musim panas diberikan untuk anak-anak dan dewasa guna menciptakan kedamaian dalam diri mereka dan dunia. Aspek yang unik dari Plum Village sebagai pusat retret adalah berfokus pada anak-anak. Kami tidak memaksa mereka, tetapi anak-anak diundang bergabung dengan kami untuk meditasi duduk, meditasi jalan, meditasi teh (anak-anak mendapat meditasi lemon) untuk waktu yang pendek dan makan makanan dengan diam, dengan kesadaran dan apresiasi. Sebagai akibatnya, banyak anak-anak berlatih penuh kesadaran lebih baik daripada orangtua mereka dan ketika mereka kembali ke rumah, mereka mengingatkan orangtua mereka untuk kembali pada kekinian dan menikmati banyaknya keajaiban yang ada di sekeliling mereka."
		],
		"source": "Sister Chan Kong, <em>Learning True Love – Pengamalan Ajaran Buddha di Masa Tersulit</em>, hal. 343"
	},
	"18": {
		"content": [
			"Menjadi seorang biksuni di Barat, saya tidak menggendong bayi-bayi yang kurang makan di dalam pelukan saya tetapi anak-anak remaja dan orang dewasa menangis dalam diam ketika mereka berbagi cerita-cerita tentang masa kanak-kanak mereka yang penuh kesedihan dan pelecehan. Mendengarkan dengan penuh perhatian rasa sakit mereka dan menolong mereka memperbarui diri mereka, saya mampu membantu memulihkan banyak dari 'anak-anak' yang terluka ini dan ini sangat dekat dengan cita-cita saya untuk menggendong anak-anak kampung. Saya bersyukur mampu menolong dengan cara ini."
		],
		"source": "Sister Chan Kong, <em>Learning True Love – Pengamalan Ajaran Buddha di Masa Tersulit</em>, hal. 379"
	},
	"19": {
		"content": [
			"Katakanlah saya mendedikasikan hidup saya untuk satu hal: “Bunga ini sangat indah. Selama bunga ini hidup, hidup saya akan berarti. Jika bunga ini mati, maka saya juga ingin mati”. Jika saya bersikap seperti ini, saya bodoh, bukan? Tentunya bunga hanyalah suatu contoh, tetapi begitulah pandangan ekstrem dari pikiran materialistik. Pendekatan yang lebih realistis adalah: “Ya, bunga ini indah, namun tidak langgeng. Hari ini hidup, besok bunganya akan mati. Kebahagiaan saya tidak hanya tergantung dari bunga itu dan saya tidak dilahirkan hanya menikmati bunga”."
		],
		"source": "Lama Yeshe, <em>Setenang Dasar Lautan</em>, hal. 128"
	},
	"20": {
		"content": [
			"Jika kita ingin menjalankan Dharma, bermeditasi, atau mengikuti jalan spiritual – lakukanlah dengan pemahaman. Janganlah melakukan sesuatu jika kita tidak mengerti apa yang kita lakukan dan mengapa kita melakukannya."
		],
		"source": "Lama Yeshe, <em>Setenang Dasar Lautan</em>, hal. 165"
	},
	"21": {
		"content": [
			"Kita mungkin tetap mengatakan, “Saya menjalankan ajaran agama; saya bermeditasi. Saya melakukan ini; saya melakukan itu, saya berdoa, saya membaca buka Dharma.” Siapa saja bisa mengatakan, “Saya menjalankan ini, saya menjalankan itu,” namun apakah ada hubungan antara apa yang kita jalankan dengan kesadaran kita? Itulah yang harus kita cek. Apakah praktik kita menyelesaikan masalah-masalah mental kita, dan membawa realisasi sempurna serta prajna universal? Jika jawabannya “ya”, itu berarti praktik kita benar."
		],
		"source": "Lama Yeshe, <em>Setenang Dasar Lautan</em>, hal. 169"
	},
	"22": {
		"content": [
			"Kebodohan adalah faktor lain yang menyebabkan orang-orang berpikiran salah dan berkelakuan buruk. Hal ini merendahkan derajat mereka sehingga setara dengan binatang buas yang bertindak hanya berdasarkan insting, tanpa kesadaran dan kebijaksanaan. Perlu bagi mereka untuk menerapkan kebijaksanaan dalam mengatasi masalah-masalah kehidupan sehari-hari mereka. Kapan pun mereka bertemu dengan pengemis, mereka harus berlatih welas asih dan kebijaksanaan. Tolonglah mereka sebisanya. Kalau mereka tidak bisa membantu pengemis itu, paling sedikit bersikaplah yang baik dan jangan mengusir mereka seolah-olah mereka anjing jalanan. (Phra Rajsuddhitanamongkol, 1993)"
		],
		"source": "Sucitra Onkom, <em>Menciptakan Kedamaian Dunia yang Berkelanjutan</em>, hal. 135"
	},
	"23": {
		"content": [
			"Meditasi vipassana akan menuntun kita keluar dari kegelapan dunia dan kebiasaan-kebiasaan yang tidak terlatih, serta membebaskan kita dari tirani ‘tanpa kesadaran’, dimana melalui kebodohan, kita menjadi terkurung. Sejak saat kita berlatih kesadaran, ibaratnya seperti sebatang lilin yang dinyalakan untuk menerangi hidup kita, lilin yang bersinar terang dan membuat kita bisa menerima dan memahami dengan terang."
		],
		"source": "Sucitra Onkom, <em>Menciptakan Kedamaian Dunia yang Berkelanjutan</em>, hal. 170"
	},
	"24": {
		"content": [
			"Nirwana tidak lagi merupakan sesuatu yang dicari di luar Samsara, dikatakan bahwa Nirwana tidak berlawanan dengan Samsara. Ketika ide tentang Kedemikianan membuka wawasan yang lebih luas bagi kaum Mahayana, Samsara seperti juga Nirwana menemukan tempat mereka di dalam Kedemikianan itu sendiri, dan Nirwana adalah Samsara dan Samsara adalah Nirwana."
		],
		"source": "Beatrice Lane Suzuki, <em>Agama Buddha Mahayana</em>, hal. 43"
	},
	"25": {
		"content": [
			"Buddha bukannya tiga tetapi Satu. Trikaya tidak lain merupakan aspek dari Satu Buddha. Jika dipandang dari aspek Yang Absolut dan Universal, Beliau adalah Dharmakaya yang transenden; jika ditinjau dari aspek Idealitas, Beliau sebagai manusia dijadikan Ilahi, sebagaimana apa adanya, Beliau adalah Sambhogakaya, memberi khotbah kepada para Bodhisattwa untuk menolong mereka bekerja menyelamatkan makhluk-makhluk hidup; jika ditinjau dari aspek manusiawi, Beliau adalah Nirmanakaya, Sakyamuni yang menyejarah, lahir di Kapilawastu, mencapai Pencerahan di bawah pohon Bodhi, dan merealisasi Parinirwana setelah menyelesaikan misi-Nya dalam kehidupan."
		],
		"source": "Beatrice Lane Suzuki, <em>Agama Buddha Mahayana</em>, hal. 48-49"
	},
	"26": {
		"content": [
			"Menyembuhkan tubuh dan kesadaran mempunyai satu persamaan dengan gagasan dari para pecinta lingkungan. Misalnya; ketika sungai tercemar, mereka mungkin berupaya memasukkan zat-zat penawar untuk menetralisir airnya. Tetapi pendekatan yang lebih langsung dan masuk akal adalah menghentikan aliran polutan ke dalam sungai tersebut. Jika hal ini dilakukan, seiring dengan berjalannya waktu, air yang mengalir melalui tanah, bebatuan, dan tanaman akan memurnikan sungai sepenuhnya. Dengan cara yang sama, daripada memakai teknik pernapasan khusus, kita cukup menghentikan pikiran-pikiran dan emosi-emosi yang bergejolak. Tak lama kemudian, anda akan mendapati bahwa aliran napas yang wajar telah terpulihkan secara alami."
		],
		"source": "B. Allan Wallace, Ph.D., <em>Merevolusi Ketajaman Perhatian - Menyingkap Mekanisme Kesadaran</em>, hal. 35"
	},
	"27": {
		"content": [
			"Dalam <em>samatha</em>, anda hampir tidak melakukan apa-apa. Secara pasif, anda memperhatikan sensasi-sensasi napas tanpa mengaturnya dengan cara apa pun. Ego anda hampir tidak ada selagi anda membiarkan tubuh bernapas dengan sendirinya secara wajar, dengan hanya mengerahkan upaya yang lebih halus untuk menyeimbangkan perhatian ketika perhatian terjatuh ke dalam keloyoan atau gejolak."
		],
		"source": "B. Allan Wallace, Ph.D., <em>Merevolusi Ketajaman Perhatian - Menyingkap Mekanisme Kesadaran</em>, hal. 81"
	},
	"28": {
		"content": [
			"“Sebuah sistem ekonomi yang menghargai Bumi adalah juga sistem yang meningkatkan kualitas hidup manusia. (Pendidikan Alami) dari ekonomi memandang manusia dan Bumi bukan sebagai kompetitor melainkan sebagai partisipan dalam suatu hubungan yang saling mempertahankan kelangsungannya”."
		],
		"source": "Lloyd Field, Ph.D, <em>Business and the Buddha – Berhasil dengan Berbuat Baik</em>, hal. 136"
	},
	"29": {
		"content": [
			"Menjalani hidup dengan mengurangi materialisme dan konsumerisme—hidup lebih sederhana—menghasilkan lebih sedikit kegelisahan mental dan lebih banyak waktu untuk proses yang tidak begitu mudah; mengembangkan pikiran."
		],
		"source": "Lloyd Field, Ph.D, <em>Business and the Buddha – Berhasil dengan Berbuat Baik</em>, hal. 146"
	},
	"30": {
		"content": [
			"Kesalahan arah hidup secara massal ini menyebabkan kita menciptakan suatu masyarakat dunia yang terjangkit oleh penyakit-penyakit sosial: konflik, perang, terorisme global, pergolakan ekonomi besar-besaran, penebangan hutan, kepunahan satwa hingga pemanasan global. Akibatnya, setiap manusia, bersama dengan hewan dan tumbuhan di planet ini berbagi penderitaan yang sama."
		],
		"source": "Supawan P. Panawong Green, <em>Panduan Hidup – Diet Moral</em>, hal. 13"
	}
}