{
  "buddhavacana": [
    {
      "contents": [
        "Ke gunung, hutan, dan semak-semak yang dianggap suci,<br />atau ke pohon-pohon serta tempat-tempat yang dikeramatkan,<br />ke sanalah orang-orang pergi karena dicengkeram oleh ketakutan.",
        "Tetapi tempat-tempat itu bukanlah perlindungan yang aman,<br />bukan pula perlindungan yang terbaik.<br />Bukan karena pergi ke sana,<br />orang akan terbebas dari penderitaan.",
        "Tetapi siapa pun yang menyatakan berlindung pada Buddha, Dharma, dan Saïgha,<br />akan mengerti dengan bijaksana<br />Empat Kebenaran Mulia:",
        "Penderitaan, penyebab penderitaan, lenyapnya penderitaan,<br />dan Jalan Tengah Beruas Delapan<br />yang membawa kepada lenyapnya penderitaan.",
        "Dan inilah sebuah perlindungan yang aman,<br />perlindungan yang terbaik.<br />Dengan berlindung di sini,<br />orang akan terbebas dari semua penderitaan."
      ],
      "source": "Dhammapada 188-192",
      "title": "Tiga Perlindungan"
    },
    {
      "contents": [
        "“Bayangkan bahwa seluruh permukaan bumi ini tertutup oleh air, dan ada seseorang yang melemparkan sebuah gelang ke permukaan air. Oleh tiupan angin, gelang tersebut terombang-ambing ke utara, selatan, timur, dan barat. Sekarang anggaplah bahwa sekali dalam seratus tahun seekor kura-kura yang buta akan muncul ke permukaan air. Apakah yang Anda pikir akan terjadi? Akankah kura-kura itu memasukkan kepalanya ke dalam gelang ketika muncul di permukaan air?”",
        "“Tidak mungkin, Bhante.”",
        "“Nah, keadaan tersebut sama tidak mungkinnya dengan suatu makhluk untuk dilahirkan sebagai manusia; sama tidak mungkinnya dengan seorang Tathàgata, Buddha yang mahamulia, Buddha yang telah mencapai Penerangan Sempurna, untuk muncul di dunia; dan sama tidak mungkinnya dengan Dharma dan ajaran-ajaran Tathàgata untuk dibabarkan. Namun, sekarang Anda telah dilahirkan sebagai manusia, seorang Tathàgata telah muncul, dan Dharma telah dibabarkan. Oleh karena itu, berusahalah sekuat tenaga untuk menyadari Empat Kebenaran Mulia.”"
      ],
      "source": "Samyutta Nikaya V 457",
      "title": "Empat Kebenaran Mulia"
    },
    {
      "contents": [
        "Aku akan mengajarkan kepadamu Jalan Tengah Beruas Delapan. Aku akan membabarkannya untukmu. Dengarkanlah baik-baik dan Aku akan berbicara. Dan, apakah Jalan Tengah Beruas Delapan itu? Jalan Tengah Beruas Delapan adalah Pandangan Benar, Pikiran Benar, Ucapan Benar, Perbuatan Benar, Mata Pencaharian Benar, Daya Upaya Benar, Perhatian Benar, dan Konsentrasi Benar.",
        "Apakah Pandangan Benar itu? Pandangan Benar adalah pemahaman tentang penderitaan, penyebab penderitaan, lenyapnya penderitaan, dan jalan untuk melenyapkan penderitaan.",
        "Dan apakah Pikiran Benar itu? Pikiran Benar adalah pikiran yang bebas (dari kekotoran batin), pikiran tentang cinta kasih, dan pikiran yang suka menolong makhluk lain.",
        "Dan apakah Ucapan Benar itu? Ucapan Benar adalah ucapan yang bebas dari kebohongan, fitnah, caci maki, atau omong kosong yang tidak bermanfaat.",
        "Dan apakah Perbuatan Benar itu? Perbuatan Benar adalah perbuatan menghindari pembunuhan, pencurian, dan penyalahgunaan seksual. ",
        "Dan apakah Mata Pencaharian Benar itu? Sehubungan dengan hal ini, seorang umat Buddha harus melepaskan mata pencaharian yang merugikan makhluk lain, dan menggantinya dengan yang baik.",
        "Dan apakah Daya Upaya Benar itu? Sehubungan dengan hal ini, seorang umat Buddha harus membangkitkan hasrat untuk berusaha, berjuang mengarahkan pikirannya dalam mencegah timbulnya keinginan tidak baik yang belum muncul, melenyapkan keinginan tidak baik yang telah ada, membangkitkan keinginan baik yang belum muncul dan akhirnya, ia harus membangkitkan hasrat untuk berusaha, berjuang mengarahkan pikirannya untuk menjaga kelangsungan, menggabungkan, menumbuhkan, mengembangkan, dan memenuhi keinginan baik yang sudah ada.",
        "Dan apakah Perhatian Benar itu? Sehubungan dengan hal ini, seorang umat Buddha harus melakukan perenungan untuk memperhatikan dengan sungguh-sungguh badan jasmani, perasaan, pikiran, dan kesadarannya, sehingga dapat mengendalikan diri terhadap godaan nafsu keinginan duniawi.",
        "Dan yang terakhir, apakah Konsentrasi Benar itu? Sehubungan dengan hal ini, seorang umat Buddha harus berlatih meditasi agar dapat mencapai empat <em>jhàna</em>."
      ],
      "source": "Samyutta Nikaya V 9",
      "title": "Jalan Tengah Beruas Delapan"
    },
    {
      "contents": [
        "Terdapat keadaan yang tanpa tanah, air, api, atau udara; yang tanpa bentuk atau ruang yang tak terbatas, kesadaran yang tak terbatas, kehampaan, atau bentuk tidak ada kesadaran dan juga tidak ada tanpa kesadaran; yang tanpa dunia ini, dunia lain, atau keduanya, tanpa matahari dan bulan; yang tanpa kedatangan karena kelahiran, tanpa kepergian karena kematian, tanpa kelangsungan (hidup) dan karenanya, tanpa kejatuhan atau kebangkitan. Itu bukan sesuatu yang tetap, tidak bergerak, tidak berdasarkan pada sesuatu pun. Inilah sesungguhnya akhir dari penderitaan."
      ],
      "source": "Udana 80",
      "title": "Nirvàna"
    },
    {
      "contents": [
        "Apakah manfaat belajar (Dharma)? Tentang hal ini, seorang siswa yang bersungguh-sungguh telah belajar banyak hal; ada yang tertinggal dan tersimpan dari hal-hal yang telah dipelajari; hal-hal yang indah pada awalnya, indah pada pertengahannya, dan indah pula pada akhirnya, yang mengungkapkan arti dan seluk-beluk dari kehidupan suci itu, semua dipelajarinya, disimpan dalam pikiran, dipahami melalui diskusi, dipertimbangkan,dan diungkapkan oleh Pandangan Benar. Inilah manfaat belajar (Dharma)."
      ],
      "source": "Anguttara Nikaya IV 5",
      "title": "Mempelajari Dharma"
    },
    {
      "contents": [
        "Suatu saat, ketika Bhagawa sedang berdiam di dekat Kosambi dalam Taman Ghosita, Y.A. Udayin, dengan dikerumuni oleh banyak umat, duduk mengajarkan Dharma. Y.A. Ãnanda melihat hal ini, maka ia menghadap Bhagawa dan menceritakan kepada-Nya, dan Bhagawa berkata, “Sesungguhnya, Ãnanda, tidaklah mudah untuk mengajarkan Dharma kepada orang lain. Dalam mengajarkan Dharma kepada orang lain, lakukanlah kelima hal ini dengan baik, dan kemudian mengajarlah. Apakah kelima hal itu? Mengajarkan Dharma kepada orang lain dengan berpikir, ‘Saya akan mengajarkan Dharma sedikit demi sedikit; saya akan mengajarkan Dharma dengan selalu mengingat tujuan; saya akan mengajarkan Dharma dengan kebaikan hati; saya tidak akan menggunakan pengajaran Dharma sebagai alat untuk mendapatkan keuntungan; saya tidak akan berbicara yang merugikan diri sendiri maupun orang lain.’ Jadi sesungguhnya, Ãnanda, tidaklah mudah untuk mengajarkan Dharma kepada orang lain. Maka, dalam mengajarkan Dharma kepada orang lain, lakukanlah kelima hal itu dengan sebaik-baiknya.”"
      ],
      "source": "Anguttara Nikaya III 183",
      "title": "Berbagi Dharma"
    },
    {
      "contents": [
        "Seorang guru harus memperlakukan muridnya seperti terhadap anaknya sendiri. Sedangkan seorang murid harus memperlakukan gurunya seperti terhadap ayahnya sendiri. Dengan demikian, kedua belah pihak, dipersatukan oleh sikap saling menghormati dan hidup dalam kebersamaan, akan mendapatkan peningkatan, pertumbuhan, dan kemajuan dalam Dharma dan vinaya."
      ],
      "source": "Vinaya IV 45",
      "title": "Guru"
    },
    {
      "contents": [
        "Seseorang yang kuat dalam keyakinan tetapi lemah dalam kebijaksanaan akan memiliki keyakinan yang fanatik dan tanpa dasar. Seseorang yang kuat dalam kebijaksanaan tetapi lemah dalam keyakinan akan (mengetahui bahwa ia) bersalah jika berbuat kejahatan, tetapi sulit untuk menyembuhkannya, bagaikan seseorang yang penyakitnya disebabkan oleh si obat sendiri. Bila keduanya seimbang, seseorang akan memiliki keyakinan hanya bila ada dasarnya."
      ],
      "source": "Visuddhimagga 129",
      "title": "Keyakinan"
    },
    {
      "contents": [
        "“Ada enam hal yang memupuk metta dan rasa hormat, kerukunan dan kesepakatan, keharmonisan dan persatuan. Apa keenam hal itu? Ketika seseorang bertindak dengan metta, kepada para rekannya dalam kehidupan spiritual, baik di muka umum atau secara pribadi; ketika seseorang berbicara dengan metta kepada mereka, baik di muka umum atau secara pribadi; ketika seseorang berpikir dengan metta kepada mereka, baik di muka umum atau secara pribadi; ketika seseorang berbagi dengan mereka, tanpa syarat, apa pun yang ia dapatkan secara pantas, meskipun itu hanya makanan dari mangkuk sedekahnya, ketika ia bersama-sama mereka memiliki kebajikan yang sempurna, terus-menerus dan suka memberi, dipuji oleh para bijaksana serta menghasilkan konsentrasi; dan ketika dengan rekannya dalam kehidupan suci, baik di muka umum atau secara pribadi, ia memiliki pengertian yang mulia, yang menuntun ke arah pembebasan dan sepenuhnya melenyapkan penderitaan; maka di situlah adanya metta dan rasa hormat, kerukunan dan kesepakatan, keharmonisan dan persatuan."
      ],
      "source": "Majjhima Nikaya I 322",
      "title": "Cinta Kasih"
    },
    {
      "contents": [
        "Bagaikan air yang pada dasarnya seimbang, tenang, tidak terganggu, dan jernih. Begitu juga dengan pelaksana meditasi. Orang yang berlatih meditasi dengan sungguh-sungguh, dalam melenyapkan tipu muslihat, bujukan, sindiran, dan kepura-puraan, pada dasarnya harus tenang, tidak tergoyahkan, tidak terganggu, dan bersungguh-sungguh.",
        "Bagaikan air yang pada dasarnya tenang dan sejuk. Begitu juga dengan pelaksana meditasi. Orang yang berlatih meditasi dengan sungguh-sungguh, timbul dari sifat welas asih kepada semua makhluk dan keinginan untuk mengusahakan kesejahteraan bagi mereka, seharusnya memiliki kesabaran, cinta kasih, dan kemurahan hati.",
        "Selanjutnya, bagaikan air yang membuat sesuatu yang kotor menjadi bersih. Begitu juga dengan pelaksana meditasi. Orang yang berlatih meditasi dengan sungguh-sungguh, apakah ia berada di desa atau di hutan, dalam keadaan bagaimanapun juga, seharusnya menjadi seorang yang tanpa kesalahan, tidak melakukan perbuatan yang dapat ditegur oleh guru.",
        "Dan kemudian, bagaikan air yang diperlukan oleh setiap orang. Begitu juga dengan pelaksana meditasi. Orang yang berlatih meditasi dengan sungguh-sungguh, karena ia hanya memiliki sedikit keinginan, maka ia berpuas hati, menyepi, dan menyendiri dalam meditasi, dan seharusnya menjadi seorang yang terus-menerus diperlukan oleh seluruh dunia.",
        "Dan terakhir, bagaikan air yang tidak menyusahkan siapa pun juga. Begitu juga dengan pelaksana meditasi. Orang yang berlatih meditasi dengan sungguh-sungguh, seharusnya tidak melakukan kesalahan dengan badan jasmani, ucapan, atau pun pikiran, yang menghasilkan perselisihan, pertengkaran, pertikaian, perdebatan, pengabaian meditasi, atau pun kebencian."
      ],
      "source": "*Milindapañha 383",
      "title": "Welas Asih"
    },
    {
      "contents": [
        "Setelah melihat suatu bentuk dengan mata, mencium bau dengan hidung, mencicipi rasa dengan lidah, merasakan sentuhan dengan tubuh, atau pun mengenali suatu pikiran dengan kesadaran, ia tidak terpikat oleh hal-hal tersebut. Karena jika ia hidup dengan indra-indra yang tak terkendali, hal-hal yang penuh dengan daya tarik, hal-hal yang menjijikkan, dan kondisi-kondisi batin yang tidak baik akan bermunculan. Oleh karena itu, ia harus mengendalikan indra-indra tersebut. Dan setelah indra-indra tersebut terkendali, ia akan memperoleh kebahagiaan dan ketenangan."
      ],
      "source": "Majjhima Nikaya I 346",
      "title": "Kebahagiaan"
    },
    {
      "contents": [
        "Pelaksanaan Dharma yang bagaimanakah yang membawa ke arah kebajikan? Tentang hal ini, seorang siswa utama akan berpedoman, “Inilah aku, yang mencintai kehidupan, tidak menginginkan kematian, mencintai kegembiraan, dan menolak penderitaan. Jika seseorang ingin membunuhku, aku tidak menghendaki hal itu. Demikian pula, jika aku harus membunuh orang lain, mereka tidak menghendaki hal itu. Karena apa yang tidak kusukai pasti juga tidak disukai oleh orang lain. Mungkinkah aku menyusahkan orang lain dengan melakukan hal itu?” Dengan berpedoman demikian, seseorang akan terbebas dari pembunuhan, mendorong orang lain untuk tidak melakukannya, dan memuji mereka yang tidak melakukannya.",
        "Selanjutnya, seorang siswa utama akan berpedoman, “Jika seorang mencuri milikku, aku tidak menghendaki hal itu. Demikian pula, jika aku mencuri milik orang lain, mereka tidak menghendaki hal itu. Karena apa yang tidak kusukai pasti juga tidak disukai oleh orang lain. Mungkinkah aku menyusahkan orang lain dengan melakukan hal itu?” Dengan berpedoman demikian, seseorang akan terbebas dari pencurian, mendorong orang lain untuk tidak melakukannya, dan memuji mereka yang tidak melakukannya.",
        "Selanjutnya, seorang siswa utama akan berpedoman, “Jika seseorang menyeleweng dengan pasangan hidupku, aku tidak menghendaki hal itu. Demikian pula, jika aku menyeleweng dengan pasangan hidup orang lain, mereka tidak menghendaki hal itu. Karena apa yang tidak kusukai pasti juga tidak disukai oleh orang lain. Mungkinkah aku menyusahkan orang lain dengan melakukan hal itu?” Dengan berpedoman demikian, seseorang akan terbebas dari keinginan yang salah, mendorong orang lain untuk tidak melakukannya, dan memuji mereka yang tidak melakukannya.",
        "Selanjutnya, seorang siswa utama akan berpedoman, “Jika seseorang ingin menjatuhkan aku dengan kebohongan, aku tidak menghendaki hal itu. Demikian pula, jika aku menjatuhkan orang lain dengan kebohongan, mereka tidak menghendaki hal itu. Karena apa yang tidak kusukai pasti juga tidak disukai oleh orang lain. Mungkinkah aku menyusahkan orang lain dengan melakukan hal itu?” Dengan berpedoman demikian, seseorang akan terbebas dari kebohongan, mendorong orang lain untuk tidak melakukannya, dan memuji mereka yang tidak melakukannya.",
        "Lebih jauh lagi, seorang siswa utama akan berpedoman, “Jika seorang ingin memisahkan aku dari sahabat-sahabatku dengan fitnah, ucapan kasar atau pun omong kosong tentang aku, aku tidak menghendaki hal itu. Demikian pula, jika aku melakukannya terhadap orang lain, mereka tidak menghendaki hal itu. Karena apa yang tidak kusukai pasti juga tidak disukai oleh orang lain. Mungkinkah aku menyusahkan orang lain dengan melakukan hal itu?” Dengan berpedoman demikian, seseorang akan terbebas dari fitnah, ucapan kasar, dan omong kosong, mendorong orang lain untuk tidak melakukannya, dan memuji mereka yang tidak melakukannya."
      ],
      "source": "Samyutta Nikaya V 354",
      "title": "Kebajikan"
    },
    {
      "contents": [
        "Mahà Kotthita bertanya kepada Y.A. Sàriputta, “Berapa banyakkah hal yang menyebabkan munculnya Pandangan Benar?”",
        "“Ada dua hal yang menyebabkan munculnya Pandangan Benar: kata-kata orang lain dan perhatian yang sungguh-sungguh.”",
        "“Berapa banyakkah hal-hal yang mengikuti Pandangan Benar yang dapat menghasilkan kebebasan pikiran dan keuntungan-keuntungannya serta kebebasan melalui kebijaksanaan dan keuntungan-keuntungannya?”",
        "“Jika Pandangan Benar diikuti oleh lima hal: kebajikan, pengetahuan, tekun belajar, ketenangan, dan pandangan. Maka kebebasan pikiran dan keuntungan-keuntungannya serta kebebasan melalui kebijaksanaan dan keuntungan-keuntungannya akan muncul.”"
      ],
      "source": "*Majjhima Nikaya I 294",
      "title": "Kebijaksanaan"
    },
    {
      "contents": [
        "Sebuah kata patut untuk diucapkan, tidak menyakiti, tidak mencela atau pun mengutuki, jika memiliki lima hal. Kelima hal itu adalah diucapkan pada saat yang tepat, mengandung kebenaran, diucapkan dengan lemah lembut, mempunyai maksud dan tujuan, serta diucapkan dengan penuh cinta kasih."
      ],
      "source": "Anguttara Nikaya III 243",
      "title": "Kejujuran"
    },
    {
      "contents": [
        "Seseorang tidak mungkin mampu mengendalikan pikiran orang lain, tetapi paling tidak ia dapat menyatakan tekad, “Aku harus mampu mengendalikan pikiranku sendiri.” Dengan cara inilah engkau seharusnya melatih dirimu sendiri. Dan dengan cara inilah pengendalian pikiran dilakukan.",
        "Seorang wanita, pria, atau pun remaja yang gemar bersolek, ketika memperhatikan bayangan wajahnya pada cermin yang mengkilap atau pada permukaan air yang jernih, mungkin akan melihat cacat atau jerawat di wajahnya. Ia akan berusaha untuk melenyapkan hal itu. Dan bila ia tidak melihat lagi ada keburukan di wajahnya, ia akan merasa gembira dan puas serta berpikir, “Adalah suatu keberuntungan mempunyai wajah yang bersih.” Dengan cara yang sama, pemeriksaan diri akan memberikan hasil yang terbaik bila seseorang berpikir, “Apakah aku adalah seseorang yang selalu serakah dan penuh kebencian? Diliputi oleh kemalasan dan kelambanan? Dengan pikiran yang penuh nafsu keinginan dan keragu-raguan serta kemarahan? Ataukah aku bukan orang semacam itu? Apakah aku selalu hidup dengan pikiran kotor atau pikiran bersih? Dengan tubuh penuh nafsu ataukah tidak? Malas ataukah penuh semangat? Tak terkendali ataukah terkendali dengan baik?”",
        "Bila dalam pemeriksaan diri, seseorang menemukan bahwa ia hidup dengan kondisi-kondisi buruk yang merugikan tersebut, ia harus menumbuhkan keinginan yang kuat, berusaha keras, penuh perhatian dan kesadaran untuk melenyapkan mereka. Dan bila dalam pemeriksaan diri, seseorang menemukan bahwa ia tidak hidup dengan kondisi-kondisi buruk yang merugikan tersebut, ia harus berusaha untuk membangun kondisi-kondisi yang menguntungkan dan lebih jauh lagi, menghancurkan kekotoran batin yang ada."
      ],
      "source": "Anguttara Nikaya V 91",
      "title": "Kejujuran Diri Sendiri"
    }
  ]
}