{
  "buddhavacana": [
    {
      "contents": [
        "Ke gunung, hutan, dan semak-semak yang dianggap suci,<br />atau ke pohon-pohon serta tempat-tempat yang dikeramatkan,<br />ke sanalah orang-orang pergi karena dicengkeram oleh ketakutan.",
        "Tetapi tempat-tempat itu bukanlah perlindungan yang aman,<br />bukan pula perlindungan yang terbaik.<br />Bukan karena pergi ke sana,<br />orang akan terbebas dari penderitaan.",
        "Tetapi siapa pun yang menyatakan berlindung pada Buddha, Dharma, dan Saïgha,<br />akan mengerti dengan bijaksana<br />Empat Kebenaran Mulia:",
        "Penderitaan, penyebab penderitaan, lenyapnya penderitaan,<br />dan Jalan Tengah Beruas Delapan<br />yang membawa kepada lenyapnya penderitaan.",
        "Dan inilah sebuah perlindungan yang aman,<br />perlindungan yang terbaik.<br />Dengan berlindung di sini,<br />orang akan terbebas dari semua penderitaan."
      ],
      "source": "Dhammapada 188-192",
      "title": "Tiga Perlindungan"
    },
    {
      "contents": [
        "“Bayangkan bahwa seluruh permukaan bumi ini tertutup oleh air, dan ada seseorang yang melemparkan sebuah gelang ke permukaan air. Oleh tiupan angin, gelang tersebut terombang-ambing ke utara, selatan, timur, dan barat. Sekarang anggaplah bahwa sekali dalam seratus tahun seekor kura-kura yang buta akan muncul ke permukaan air. Apakah yang Anda pikir akan terjadi? Akankah kura-kura itu memasukkan kepalanya ke dalam gelang ketika muncul di permukaan air?”",
        "“Tidak mungkin, Bhante.”",
        "“Nah, keadaan tersebut sama tidak mungkinnya dengan suatu makhluk untuk dilahirkan sebagai manusia; sama tidak mungkinnya dengan seorang Tathàgata, Buddha yang mahamulia, Buddha yang telah mencapai Penerangan Sempurna, untuk muncul di dunia; dan sama tidak mungkinnya dengan Dharma dan ajaran-ajaran Tathàgata untuk dibabarkan. Namun, sekarang Anda telah dilahirkan sebagai manusia, seorang Tathàgata telah muncul, dan Dharma telah dibabarkan. Oleh karena itu, berusahalah sekuat tenaga untuk menyadari Empat Kebenaran Mulia.”"
      ],
      "source": "Samyutta Nikaya V 457",
      "title": "Empat Kebenaran Mulia"
    },
    {
      "contents": [
        "Aku akan mengajarkan kepadamu Jalan Tengah Beruas Delapan. Aku akan membabarkannya untukmu. Dengarkanlah baik-baik dan Aku akan berbicara. Dan, apakah Jalan Tengah Beruas Delapan itu? Jalan Tengah Beruas Delapan adalah Pandangan Benar, Pikiran Benar, Ucapan Benar, Perbuatan Benar, Mata Pencaharian Benar, Daya Upaya Benar, Perhatian Benar, dan Konsentrasi Benar.",
        "Apakah Pandangan Benar itu? Pandangan Benar adalah pemahaman tentang penderitaan, penyebab penderitaan, lenyapnya penderitaan, dan jalan untuk melenyapkan penderitaan.",
        "Dan apakah Pikiran Benar itu? Pikiran Benar adalah pikiran yang bebas (dari kekotoran batin), pikiran tentang cinta kasih, dan pikiran yang suka menolong makhluk lain.",
        "Dan apakah Ucapan Benar itu? Ucapan Benar adalah ucapan yang bebas dari kebohongan, fitnah, caci maki, atau omong kosong yang tidak bermanfaat.",
        "Dan apakah Perbuatan Benar itu? Perbuatan Benar adalah perbuatan menghindari pembunuhan, pencurian, dan penyalahgunaan seksual. ",
        "Dan apakah Mata Pencaharian Benar itu? Sehubungan dengan hal ini, seorang umat Buddha harus melepaskan mata pencaharian yang merugikan makhluk lain, dan menggantinya dengan yang baik.",
        "Dan apakah Daya Upaya Benar itu? Sehubungan dengan hal ini, seorang umat Buddha harus membangkitkan hasrat untuk berusaha, berjuang mengarahkan pikirannya dalam mencegah timbulnya keinginan tidak baik yang belum muncul, melenyapkan keinginan tidak baik yang telah ada, membangkitkan keinginan baik yang belum muncul dan akhirnya, ia harus membangkitkan hasrat untuk berusaha, berjuang mengarahkan pikirannya untuk menjaga kelangsungan, menggabungkan, menumbuhkan, mengembangkan, dan memenuhi keinginan baik yang sudah ada.",
        "Dan apakah Perhatian Benar itu? Sehubungan dengan hal ini, seorang umat Buddha harus melakukan perenungan untuk memperhatikan dengan sungguh-sungguh badan jasmani, perasaan, pikiran, dan kesadarannya, sehingga dapat mengendalikan diri terhadap godaan nafsu keinginan duniawi.",
        "Dan yang terakhir, apakah Konsentrasi Benar itu? Sehubungan dengan hal ini, seorang umat Buddha harus berlatih meditasi agar dapat mencapai empat <em>jhàna</em>."
      ],
      "source": "Samyutta Nikaya V 9",
      "title": "Jalan Tengah Beruas Delapan"
    },
    {
      "contents": [
        "Terdapat keadaan yang tanpa tanah, air, api, atau udara; yang tanpa bentuk atau ruang yang tak terbatas, kesadaran yang tak terbatas, kehampaan, atau bentuk tidak ada kesadaran dan juga tidak ada tanpa kesadaran; yang tanpa dunia ini, dunia lain, atau keduanya, tanpa matahari dan bulan; yang tanpa kedatangan karena kelahiran, tanpa kepergian karena kematian, tanpa kelangsungan (hidup) dan karenanya, tanpa kejatuhan atau kebangkitan. Itu bukan sesuatu yang tetap, tidak bergerak, tidak berdasarkan pada sesuatu pun. Inilah sesungguhnya akhir dari penderitaan."
      ],
      "source": "Udana 80",
      "title": "Nirvàna"
    },
    {
      "contents": [
        "Apakah manfaat belajar (Dharma)? Tentang hal ini, seorang siswa yang bersungguh-sungguh telah belajar banyak hal; ada yang tertinggal dan tersimpan dari hal-hal yang telah dipelajari; hal-hal yang indah pada awalnya, indah pada pertengahannya, dan indah pula pada akhirnya, yang mengungkapkan arti dan seluk-beluk dari kehidupan suci itu, semua dipelajarinya, disimpan dalam pikiran, dipahami melalui diskusi, dipertimbangkan,dan diungkapkan oleh Pandangan Benar. Inilah manfaat belajar (Dharma)."
      ],
      "source": "Anguttara Nikaya IV 5",
      "title": "Mempelajari Dharma"
    },
    {
      "contents": [
        "Suatu saat, ketika Bhagawa sedang berdiam di dekat Kosambi dalam Taman Ghosita, Y.A. Udayin, dengan dikerumuni oleh banyak umat, duduk mengajarkan Dharma. Y.A. Ãnanda melihat hal ini, maka ia menghadap Bhagawa dan menceritakan kepada-Nya, dan Bhagawa berkata, “Sesungguhnya, Ãnanda, tidaklah mudah untuk mengajarkan Dharma kepada orang lain. Dalam mengajarkan Dharma kepada orang lain, lakukanlah kelima hal ini dengan baik, dan kemudian mengajarlah. Apakah kelima hal itu? Mengajarkan Dharma kepada orang lain dengan berpikir, ‘Saya akan mengajarkan Dharma sedikit demi sedikit; saya akan mengajarkan Dharma dengan selalu mengingat tujuan; saya akan mengajarkan Dharma dengan kebaikan hati; saya tidak akan menggunakan pengajaran Dharma sebagai alat untuk mendapatkan keuntungan; saya tidak akan berbicara yang merugikan diri sendiri maupun orang lain.’ Jadi sesungguhnya, Ãnanda, tidaklah mudah untuk mengajarkan Dharma kepada orang lain. Maka, dalam mengajarkan Dharma kepada orang lain, lakukanlah kelima hal itu dengan sebaik-baiknya.”"
      ],
      "source": "Anguttara Nikaya III 183",
      "title": "Berbagi Dharma"
    },
    {
      "contents": [
        "Seorang guru harus memperlakukan muridnya seperti terhadap anaknya sendiri. Sedangkan seorang murid harus memperlakukan gurunya seperti terhadap ayahnya sendiri. Dengan demikian, kedua belah pihak, dipersatukan oleh sikap saling menghormati dan hidup dalam kebersamaan, akan mendapatkan peningkatan, pertumbuhan, dan kemajuan dalam Dharma dan vinaya."
      ],
      "source": "Vinaya IV 45",
      "title": "Guru"
    },
    {
      "contents": [
        "Seseorang yang kuat dalam keyakinan tetapi lemah dalam kebijaksanaan akan memiliki keyakinan yang fanatik dan tanpa dasar. Seseorang yang kuat dalam kebijaksanaan tetapi lemah dalam keyakinan akan (mengetahui bahwa ia) bersalah jika berbuat kejahatan, tetapi sulit untuk menyembuhkannya, bagaikan seseorang yang penyakitnya disebabkan oleh si obat sendiri. Bila keduanya seimbang, seseorang akan memiliki keyakinan hanya bila ada dasarnya."
      ],
      "source": "Visuddhimagga 129",
      "title": "Keyakinan"
    },
    {
      "contents": [
        "“Ada enam hal yang memupuk metta dan rasa hormat, kerukunan dan kesepakatan, keharmonisan dan persatuan. Apa keenam hal itu? Ketika seseorang bertindak dengan metta, kepada para rekannya dalam kehidupan spiritual, baik di muka umum atau secara pribadi; ketika seseorang berbicara dengan metta kepada mereka, baik di muka umum atau secara pribadi; ketika seseorang berpikir dengan metta kepada mereka, baik di muka umum atau secara pribadi; ketika seseorang berbagi dengan mereka, tanpa syarat, apa pun yang ia dapatkan secara pantas, meskipun itu hanya makanan dari mangkuk sedekahnya, ketika ia bersama-sama mereka memiliki kebajikan yang sempurna, terus-menerus dan suka memberi, dipuji oleh para bijaksana serta menghasilkan konsentrasi; dan ketika dengan rekannya dalam kehidupan suci, baik di muka umum atau secara pribadi, ia memiliki pengertian yang mulia, yang menuntun ke arah pembebasan dan sepenuhnya melenyapkan penderitaan; maka di situlah adanya metta dan rasa hormat, kerukunan dan kesepakatan, keharmonisan dan persatuan."
      ],
      "source": "Majjhima Nikaya I 322",
      "title": "Cinta Kasih"
    },
    {
      "contents": [
        "Bagaikan air yang pada dasarnya seimbang, tenang, tidak terganggu, dan jernih. Begitu juga dengan pelaksana meditasi. Orang yang berlatih meditasi dengan sungguh-sungguh, dalam melenyapkan tipu muslihat, bujukan, sindiran, dan kepura-puraan, pada dasarnya harus tenang, tidak tergoyahkan, tidak terganggu, dan bersungguh-sungguh.",
        "Bagaikan air yang pada dasarnya tenang dan sejuk. Begitu juga dengan pelaksana meditasi. Orang yang berlatih meditasi dengan sungguh-sungguh, timbul dari sifat welas asih kepada semua makhluk dan keinginan untuk mengusahakan kesejahteraan bagi mereka, seharusnya memiliki kesabaran, cinta kasih, dan kemurahan hati.",
        "Selanjutnya, bagaikan air yang membuat sesuatu yang kotor menjadi bersih. Begitu juga dengan pelaksana meditasi. Orang yang berlatih meditasi dengan sungguh-sungguh, apakah ia berada di desa atau di hutan, dalam keadaan bagaimanapun juga, seharusnya menjadi seorang yang tanpa kesalahan, tidak melakukan perbuatan yang dapat ditegur oleh guru.",
        "Dan kemudian, bagaikan air yang diperlukan oleh setiap orang. Begitu juga dengan pelaksana meditasi. Orang yang berlatih meditasi dengan sungguh-sungguh, karena ia hanya memiliki sedikit keinginan, maka ia berpuas hati, menyepi, dan menyendiri dalam meditasi, dan seharusnya menjadi seorang yang terus-menerus diperlukan oleh seluruh dunia.",
        "Dan terakhir, bagaikan air yang tidak menyusahkan siapa pun juga. Begitu juga dengan pelaksana meditasi. Orang yang berlatih meditasi dengan sungguh-sungguh, seharusnya tidak melakukan kesalahan dengan badan jasmani, ucapan, atau pun pikiran, yang menghasilkan perselisihan, pertengkaran, pertikaian, perdebatan, pengabaian meditasi, atau pun kebencian."
      ],
      "source": "*Milindapañha 383",
      "title": "Welas Asih"
    },
    {
      "contents": [
        "Setelah melihat suatu bentuk dengan mata, mencium bau dengan hidung, mencicipi rasa dengan lidah, merasakan sentuhan dengan tubuh, atau pun mengenali suatu pikiran dengan kesadaran, ia tidak terpikat oleh hal-hal tersebut. Karena jika ia hidup dengan indra-indra yang tak terkendali, hal-hal yang penuh dengan daya tarik, hal-hal yang menjijikkan, dan kondisi-kondisi batin yang tidak baik akan bermunculan. Oleh karena itu, ia harus mengendalikan indra-indra tersebut. Dan setelah indra-indra tersebut terkendali, ia akan memperoleh kebahagiaan dan ketenangan."
      ],
      "source": "Majjhima Nikaya I 346",
      "title": "Kebahagiaan"
    },
    {
      "contents": [
        "Pelaksanaan Dharma yang bagaimanakah yang membawa ke arah kebajikan? Tentang hal ini, seorang siswa utama akan berpedoman, “Inilah aku, yang mencintai kehidupan, tidak menginginkan kematian, mencintai kegembiraan, dan menolak penderitaan. Jika seseorang ingin membunuhku, aku tidak menghendaki hal itu. Demikian pula, jika aku harus membunuh orang lain, mereka tidak menghendaki hal itu. Karena apa yang tidak kusukai pasti juga tidak disukai oleh orang lain. Mungkinkah aku menyusahkan orang lain dengan melakukan hal itu?” Dengan berpedoman demikian, seseorang akan terbebas dari pembunuhan, mendorong orang lain untuk tidak melakukannya, dan memuji mereka yang tidak melakukannya.",
        "Selanjutnya, seorang siswa utama akan berpedoman, “Jika seorang mencuri milikku, aku tidak menghendaki hal itu. Demikian pula, jika aku mencuri milik orang lain, mereka tidak menghendaki hal itu. Karena apa yang tidak kusukai pasti juga tidak disukai oleh orang lain. Mungkinkah aku menyusahkan orang lain dengan melakukan hal itu?” Dengan berpedoman demikian, seseorang akan terbebas dari pencurian, mendorong orang lain untuk tidak melakukannya, dan memuji mereka yang tidak melakukannya.",
        "Selanjutnya, seorang siswa utama akan berpedoman, “Jika seseorang menyeleweng dengan pasangan hidupku, aku tidak menghendaki hal itu. Demikian pula, jika aku menyeleweng dengan pasangan hidup orang lain, mereka tidak menghendaki hal itu. Karena apa yang tidak kusukai pasti juga tidak disukai oleh orang lain. Mungkinkah aku menyusahkan orang lain dengan melakukan hal itu?” Dengan berpedoman demikian, seseorang akan terbebas dari keinginan yang salah, mendorong orang lain untuk tidak melakukannya, dan memuji mereka yang tidak melakukannya.",
        "Selanjutnya, seorang siswa utama akan berpedoman, “Jika seseorang ingin menjatuhkan aku dengan kebohongan, aku tidak menghendaki hal itu. Demikian pula, jika aku menjatuhkan orang lain dengan kebohongan, mereka tidak menghendaki hal itu. Karena apa yang tidak kusukai pasti juga tidak disukai oleh orang lain. Mungkinkah aku menyusahkan orang lain dengan melakukan hal itu?” Dengan berpedoman demikian, seseorang akan terbebas dari kebohongan, mendorong orang lain untuk tidak melakukannya, dan memuji mereka yang tidak melakukannya.",
        "Lebih jauh lagi, seorang siswa utama akan berpedoman, “Jika seorang ingin memisahkan aku dari sahabat-sahabatku dengan fitnah, ucapan kasar atau pun omong kosong tentang aku, aku tidak menghendaki hal itu. Demikian pula, jika aku melakukannya terhadap orang lain, mereka tidak menghendaki hal itu. Karena apa yang tidak kusukai pasti juga tidak disukai oleh orang lain. Mungkinkah aku menyusahkan orang lain dengan melakukan hal itu?” Dengan berpedoman demikian, seseorang akan terbebas dari fitnah, ucapan kasar, dan omong kosong, mendorong orang lain untuk tidak melakukannya, dan memuji mereka yang tidak melakukannya."
      ],
      "source": "Samyutta Nikaya V 354",
      "title": "Kebajikan"
    },
    {
      "contents": [
        "Mahà Kotthita bertanya kepada Y.A. Sàriputta, “Berapa banyakkah hal yang menyebabkan munculnya Pandangan Benar?”",
        "“Ada dua hal yang menyebabkan munculnya Pandangan Benar: kata-kata orang lain dan perhatian yang sungguh-sungguh.”",
        "“Berapa banyakkah hal-hal yang mengikuti Pandangan Benar yang dapat menghasilkan kebebasan pikiran dan keuntungan-keuntungannya serta kebebasan melalui kebijaksanaan dan keuntungan-keuntungannya?”",
        "“Jika Pandangan Benar diikuti oleh lima hal: kebajikan, pengetahuan, tekun belajar, ketenangan, dan pandangan. Maka kebebasan pikiran dan keuntungan-keuntungannya serta kebebasan melalui kebijaksanaan dan keuntungan-keuntungannya akan muncul.”"
      ],
      "source": "*Majjhima Nikaya I 294",
      "title": "Kebijaksanaan"
    },
    {
      "contents": [
        "Sebuah kata patut untuk diucapkan, tidak menyakiti, tidak mencela atau pun mengutuki, jika memiliki lima hal. Kelima hal itu adalah diucapkan pada saat yang tepat, mengandung kebenaran, diucapkan dengan lemah lembut, mempunyai maksud dan tujuan, serta diucapkan dengan penuh cinta kasih."
      ],
      "source": "Anguttara Nikaya III 243",
      "title": "Kejujuran"
    },
    {
      "contents": [
        "Seseorang tidak mungkin mampu mengendalikan pikiran orang lain, tetapi paling tidak ia dapat menyatakan tekad, “Aku harus mampu mengendalikan pikiranku sendiri.” Dengan cara inilah engkau seharusnya melatih dirimu sendiri. Dan dengan cara inilah pengendalian pikiran dilakukan.",
        "Seorang wanita, pria, atau pun remaja yang gemar bersolek, ketika memperhatikan bayangan wajahnya pada cermin yang mengkilap atau pada permukaan air yang jernih, mungkin akan melihat cacat atau jerawat di wajahnya. Ia akan berusaha untuk melenyapkan hal itu. Dan bila ia tidak melihat lagi ada keburukan di wajahnya, ia akan merasa gembira dan puas serta berpikir, “Adalah suatu keberuntungan mempunyai wajah yang bersih.” Dengan cara yang sama, pemeriksaan diri akan memberikan hasil yang terbaik bila seseorang berpikir, “Apakah aku adalah seseorang yang selalu serakah dan penuh kebencian? Diliputi oleh kemalasan dan kelambanan? Dengan pikiran yang penuh nafsu keinginan dan keragu-raguan serta kemarahan? Ataukah aku bukan orang semacam itu? Apakah aku selalu hidup dengan pikiran kotor atau pikiran bersih? Dengan tubuh penuh nafsu ataukah tidak? Malas ataukah penuh semangat? Tak terkendali ataukah terkendali dengan baik?”",
        "Bila dalam pemeriksaan diri, seseorang menemukan bahwa ia hidup dengan kondisi-kondisi buruk yang merugikan tersebut, ia harus menumbuhkan keinginan yang kuat, berusaha keras, penuh perhatian dan kesadaran untuk melenyapkan mereka. Dan bila dalam pemeriksaan diri, seseorang menemukan bahwa ia tidak hidup dengan kondisi-kondisi buruk yang merugikan tersebut, ia harus berusaha untuk membangun kondisi-kondisi yang menguntungkan dan lebih jauh lagi, menghancurkan kekotoran batin yang ada."
      ],
      "source": "Anguttara Nikaya V 91",
      "title": "Kejujuran Diri Sendiri"
    },
    {
      "contents": [
        "Ugga, seorang perdana menteri, berkata kepada Bhagawa, “Bhante, betapa mencengangkan dan mengesankan kekayaan dan kemewahan yang dimiliki oleh Raja Migarà Rohaneyya!”",
        "“Kalau begitu, Ugga, berapa banyak harta kekayaannya?”",
        "“Siapa pun tahu bahwa ia memiliki emas dan perak yang berlimpah.”",
        "“Tetapi, apakah itu merupakan harta kekayaan yang sejati? Tidak, Aku (Tathàgata) katakan bahwa itu bukanlah harta kekayaan yang sejati, karena harta itu dapat musnah terbakar, musnah karena banjir, disita (oleh pemerintah), dirampok, direbut (oleh musuh), dan dihabiskan oleh ahli waris (yang boros). Tetapi ada tujuh harta kekayaan sejati yang tidak dapat musnah oleh hal-hal tersebut di atas. Apakah ketujuh harta kekayaan sejati itu? Mereka adalah keyakinan (pada Dharma), kebajikan, kesadaran, ketakutan (untuk berbuat jahat), giat belajar (Dharma), kemurahan hati, dan kebijaksanaan. Ketujuh harta kekayaan ini tidak akan musnah terbakar, musnah karena banjir, disita (oleh pemerintah), dirampok, direbut (oleh musuh), dan dihabiskan oleh ahli waris (yang boros).”"
      ],
      "source": "Anguttara Nikaya IV 6",
      "title": "Kekayaan"
    },
    {
      "contents": [
        "Seandainya semua makhluk mengetahui seperti Aku (Tathàgata) mengetahui tentang manfaat berdàna, mereka tidak akan menikmati semua yang mereka miliki tanpa membaginya dengan makhluk lain (yang membutuhkan). Tidak akan membiarkan noda kekikiran menggoda dan menetap di dalam batinnya. Bahkan jika apa yang mereka miliki merupakan sedikit makanan terakhir yang dipunyai, mereka tidak akan menikmati tanpa membaginya (berdàna), seandainya ada makhluk lain yang layak mendapatkannya."
      ],
      "source": "Itivuttaka 18",
      "title": "Kemurahan Hati"
    },
    {
      "contents": [
        "Kesehatan yang baik merupakan keuntungan tertinggi,",
        "dan kepuasan hati merupakan kekayaan terbesar.",
        "Kepercayaan merupakan kerabat terbaik,",
        "dan Nibbàna merupakan kebahagiaan tertinggi."
      ],
      "source": "Dhammapada 227",
      "title": "Kepuasan"
    },
    {
      "contents": [
        "Bhagawa berkata kepada para bhikkhu, “Anggaplah benar bahwa Hatthaka dari Ãlavã diberkahi dengan tujuh kelebihan yang menakjubkan. Apakah ketujuh hal itu? Ia memiliki keyakinan, kebajikan, kesadaran, takut tercela, terpelajar, kemurahan hati, dan kebijaksanaan.” Setelah berkata demikian, Bhagawa bangkit dari tempat duduknya dan memasuki tempat tinggal-Nya. Lalu seorang bhikkhu datang ke tempat Hatthaka berada dan memberitahukan kepadanya semua yang Bhagawa telah ucapkan tentang dia. Dan Hatthaka berkata kepada bhikkhu itu, “Aku berharap di sana tidak ada siswa berpakaian putih (upàsakà) yang hadir.”",
        "“Tidak, Sobat, tidak ada seorang pun.”",
        "Setelah bhikkhu itu kembali dari perjalanan pindapatanya, ia menghadap Bhagawa dan melaporkan pembicaraan yang ia lakukan dengan Hatthaka, dan Bhagawa berkata, “Baik sekali, Bhikkhu, baik sekali! Orang itu sungguh rendah hati. Ia tidak ingin kelebihan-kelebihannya diketahui oleh orang lain. Jadi, anggaplah benar bahwa Hatthaka dari Ãlavã diberkahi dengan kelebihan kedelapan yang menakjubkan dan mengagumkan, yakni kerendahan hati.”"
      ],
      "source": "Anguttara Nikaya IV 216",
      "title": "Kerendahan Hati"
    },
    {
      "contents": [
        "Barang siapa yang tabah terhadap caci maki, kekerasan",
        "atau hukuman tanpa ada rasa dendam.",
        "Dan yang kekuatan dan perlindungannya berupa kesabaran,",
        "dialah yang Aku (Tathàgata) namakan sebagai seorang bràhmana sejati."
      ],
      "source": "Dhammapada 399",
      "title": "Kesabaran"
    },
    {
      "contents": [
        "Di Himalaya, raja di antara gunung-gunung, terdapat bidang-bidang tanah, daerah-daerah yang tak dapat dicapai, tak dapat didiami baik oleh kera maupun manusia. Terdapat bidang-bidang tanah yang lain, tempat-tempat yang indah, tempat kera dan manusia berdiam. Di daerah-daerah ini para pemburu memasang perangkap untuk menangkap kera. Kini, kera-kera yang bebas dari kebodohan dan keserakahan menjauhi perangkap itu. Tetapi seekor kera yang bodoh dan serakah mendekat, menyentuhnya dan membuat tangannya terjepit. Lalu, karena berpikir untuk membebaskan tangannya, ia menggunakan tangannya yang lain, tetapi malah terjepit juga. Untuk membebaskan kedua tangannya, ia menggunakan sebelah kakinya yang lalu menjadi terjepit, dan kemudian kaki lain yang menjadi terjepit juga. Berharap untuk membebaskan kedua tangan dan kakinya, ia menggunakan hidungnya dan menjadi terjepit juga. Dan begitulah, setelah terperangkap dalam lima cara, ia merebahkan diri dan menangis, terjatuh dalam kesialan dan kehancuran, menjadi mangsa pemburu yang akan melakukan apa saja yang diinginkan terhadap dirinya.",
        "Inilah apa yang akan terjadi pada orang yang menjelajahi daerah kekuasaan orang lain. Oleh karena itu, janganlah menjelajahi daerah kekuasaan orang lain, karena dengan melakukan hal itu, mara akan mendapatkan jalan masuk, mara akan mendapatkan kesempatan. Dan apakah yang bukan merupakan daerah kekuasaanmu melainkan milik orang lain? Yakni lima unsur hawa nafsu. Apakah kelima unsur tersebut? Objek-objek yang dapat dilihat dengan mata, didengar dengan telinga, dicium dengan hidung, dirasakan dengan lidah dan sentuhan-sentuhan yang dapat dirasakan dengan tubuh -semuanya diinginkan, menyenangkan, menggembirakan, dibutuhkan, mendorong hawa nafsu, dan gairah. Dan apakah yang merupakan daerah kekuasaanmu sendiri? Yakni empat landasan kesadaran."
      ],
      "source": "Samyutta Nikaya V 148",
      "title": "Kesadaran"
    },
    {
      "contents": [
        "Latihlah dirimu dalam keheningan. Seseorang yang mencurahkan diri dalam keheningan mengetahui segala sesuatu sebagaimana adanya."
      ],
      "source": "Samyutta Nikaya III 14",
      "title": "Kesunyian"
    },
    {
      "contents": [
        "Pelajarilah hal ini dari air;<br />di lembah-lembah dan jurang-jurang,<br />mengalir dengan gemuruh anak sungai,<br />tetapi sungai besar mengalir dengan tenang.",
        "Tong kosong nyaring bunyinya,<br />yang penuh selalu tenang.<br />Orang bodoh adalah seperti tong yang setengah terisi,<br />orang bijaksana adalah seperti kolam dalam yang tenang."
      ],
      "source": "Sutta Nipata 720-721",
      "title": "Ketenangan"
    },
    {
      "contents": [
        "Ada empat macam kebahagiaan yang dapat dimiliki oleh seorang perumah tangga yang menikmati kegembiraan setiap saat dan bila ada kesempatan. Apakah keempat hal itu? Keempat hal itu adalah kebahagiaan karena memiliki, kebahagiaan karena kekayaan, kebahagiaan karena tidak berhutang, dan kebahagiaan karena tidak berbuat salah.",
        "Dan apakah yang dimaksud dengan kebahagiaan karena memiliki? Tentang hal ini, seorang perumah tangga memiliki kekayaan yang diperoleh dengan kerja keras, dengan kekuatan tangan dan cucuran keringat, serta secara halal. Bila ia berpikir tentang hal ini, ia akan merasa puas dan bahagia.",
        "Dan apakah yang dimaksud dengan kebahagiaan karena kekayaan? Tentang hal ini, seorang perumah tangga memiliki kekayaan yang didapatkannya secara halal, dan dengan kekayaannya itu, ia banyak melakukan kebajikan. Bila ia berpikir tentang hal ini, ia akan merasa puas dan bahagia.",
        "Dan apakah yang dimaksud dengan kebahagiaan karena tidak berhutang? Tentang hal ini, seorang perumah tangga tidak mempunyai hutang, baik besar maupun kecil kepada siapa pun. Bila ia berpikir tentang hal ini, ia akan merasa puas dan bahagia.",
        "Dan apakah yang dimaksud dengan kebahagiaan karena tidak berbuat salah? Tentang hal ini, seorang siswa utama akan diberkahi karena perbuatan benar yang dilakukannya dengan badan jasmani, ucapan, dan pikiran. Bila ia berpikir tentang hal ini, ia akan merasa puas dan bahagia."
      ],
      "source": "Anguttara Nikaya II 68",
      "title": "Mata Pencaharian"
    },
    {
      "contents": [
        "Karena tiga hal orang bijaksana dapat dikenal. Apakah ketiga hal tersebut? Orang bijaksana memandang segala kekurangan(nya) sebagaimana adanya. Bila orang bijaksana mengetahui suatu kekurangan, ia berusaha untuk memperbaikinya. Dan bila ada orang lain yang mengakui kekurangannya, orang bijaksana akan memakluminya."
      ],
      "source": "Anguttara Nikaya I 103",
      "title": "Memaafkan"
    },
    {
      "contents": [
        "Terdapat enam bahaya dari ketagihan terhadap minuman keras: kehilangan kekayaan, meningkatnya perselisihan, kesehatan yang memburuk, kehilangan nama baik, melakukan hal-hal yang tidak senonoh, dan kecerdasan yang melemah."
      ],
      "source": "Digha Nikaya III 182",
      "title": "Minuman Keras"
    },
    {
      "contents": [
        "Jenis manusia apakah yang seharusnya tidak diikuti? Dalam hal ini, seseorang yang rendah kemoralan, konsentrasi, dan kebijaksanaannya tidak seharusnya diikuti, dilayani, atau dihormati, kecuali karena tenggang rasa dan kasihan kepadanya.",
        "Dan jenis manusia apakah yang seharusnya diikuti? Dalam hal ini, seseorang yang sederajat kemoralan, konsentrasi, dan kebijaksanaannya seharusnya diikuti, dilayani, dan dihormati dengan berpikir, “Karena kita sederajat dalam kemoralan, konsentrasi, dan kebijaksanaan, pembicaraan kita akan berpusat pada hal-hal ini dan itu akan mendukung bagi keuntungan dan kegembiraan kita.”",
        "Dan jenis manusia apakah yang harus diikuti, dilayani, dihormati, dan dipuja dengan penghormatan? Dalam hal ini, seseorang yang unggul kemoralan, konsentrasi, dan kebijaksanaannya seharusnya pertama-tama dipuja dengan hormat dan kemudian diikuti, dilayani, dan dihormati, dengan berpikir, “Dengan cara ini aku akan menyempurnakan kemoralan, konsentrasi, dan kebijaksanaan yang belum sempurna dan menambah yang sudah sempurna.”"
      ],
      "source": "Anguttara Nikaya I 125",
      "title": "Penghormatan"
    },
    {
      "contents": [
        "Terdapat enam cara yang harus diperhatikan. Apakah keenam cara itu? Seseorang memiliki cinta kasih dalam perbuatannya terhadap teman-temannya dalam kehidupan suci, baik secara umum maupun khusus; seseorang memiliki cinta kasih dalam kata-katanya terhadap teman-temannya dalam kehidupan suci, baik secara umum maupun khusus; seseorang memiliki cinta kasih dalam pikirannya terhadap teman-temannya dalam kehidupan suci, baik secara umum maupun khusus. Lalu, terhadap barang-barang yang diperoleh secara benar dan layak, meskipun hanya sisa-sisa, seseorang suka membaginya secara adil dan memanfaatkannya bersama dengan teman-temannya dalam kehidupan suci. Juga seseorang memiliki kebajikan yang tiada putus-putusnya, tanpa cacat, tak bernoda, tak tercela, membawa kebebasan, menghasilkan konsentrasi; dengan semua ini, seseorang hidup secara harmonis dengan teman-temannya dalam kehidupan suci. Dan yang terakhir, seseorang memunyai Pandangan Benar yang menyelamatkan, yang membimbingnya untuk bertindak sesuai dengan ajaran untuk mengatasi segala penderitaan secara sempurna; dan seseorang hidup dengan pandangan ini di antara teman-temannya dalam kehidupan suci. Inilah keenam cara yang harus diperhatikan."
      ],
      "source": "Anguttara Nikaya III 287",
      "title": "Pertimbangan"
    },
    {
      "contents": [
        "Bagi seseorang yang masih belajar dan belum dapat menguasai pikirannya, tetapi tetap bercita-cita untuk mencapai kebebasan walaupun masih ada keterikatan dalam dirinya, Aku (Tathàgata) mengetahui bahwa tiada hal yang demikian membantu selain mengendalikan pikiran."
      ],
      "source": "Itivuttaka 9",
      "title": "Pikiran Batin"
    },
    {
      "contents": [
        "Dan apakah yang merupakan kekuatan simpati? Ada empat pokok simpati: murah hati, berbicara ramah, berbuat kebajikan dan memperlakukan semua secara sama rata. Murah hati yang terbaik adalah murah hati dengan Dharma. Berbicara ramah yang terbaik adalah membabarkan Dharma berulang-ulang kepada pendengar yang baik dan penuh perhatian. Kebajikan terbaik adalah membujuk, mendorong, dan membangun keyakinan pada mereka yang tidak memiliki keyakinan, kebajikan pada mereka yang tidak berkebajikan, kemurahan hati pada mereka yang kikir, dan kebijaksanaan pada mereka yang bodoh. Perlakuan sama yang terbaik adalah persamaan antara orang yang telah memasuki arus (Sotàpanna) dengan orang yang telah memasuki arus, antara orang yang hanya dilahirkan sekali lagi (Sàkàdagami) dengan orang yang hanya dilahirkan sekali lagi, antara orang yang tidak dilahirkan lagi (Anàgàmi) dengan orang yang tidak dilahirkan lagi, dan antara yang mahamulia (Arahat) dengan yang mahamulia. Inilah yang dinamakan kekuatan simpati."
      ],
      "source": "Anguttara Nikaya IV 362",
      "title": "Simpati"
    },
    {
      "contents": [
        "Menjadi seorang perumahtangga yang makmur, berbagi makanan, rendah hati dengan kekayaan yang dimiliki adalah hal yang baik."
      ],
      "source": "Jataka III 466",
      "title": "Suka Menolong"
    },
    {
      "contents": [
        "Bhagawa berkata: “Para bhikkhu, apakah kalian mendengar serigala tua berkudis melolong ketika matahari terbit?”",
        "“Ya, kami dengar, Bhagawa.”",
        "“Jadi, paling tidak ada sedikit rasa syukur dan terimakasih dalam serigala tua itu, tapi tidak ada sedikit pun dalam seseorang tertentu yang mengaku muridku. Oleh karena itu kalian harus berlatih seperti ini: ‘Kami akan bersyukur dan berterimakasih. Kami tidak akan melupakan sedikitpun bantuan yang telah dilakukan kepada kami.’ Inilah bagaimana kalian harus berlatih.”"
      ],
      "source": "Samyutta Nikaya II 272",
      "title": "Terima Kasih"
    },
    {
      "contents": [
        "Misalkan seorang raja atau menteri kerajaan belum pernah mendengar musik kecapi. Tetapi pada suatu hari ia mendengarnya dan ia berkata, “Orang baik, beritahukanlah kepadaku suara apakah itu yang begitu mempesona, begitu menyenangkan, begitu memabukkan, begitu menggairahkan, dengan kekuatan yang begitu mengikat?” Lalu mereka berkata kepadanya, “Paduka, itu adalah musik kecapi.” Maka ia berkata, “Pergilah, bawakan aku kecapi itu.” Maka mereka membawa kecapi kepadanya tetapi ia berkata, “Cukup sudah dengan kecapi ini. Bawakan saja aku musiknya.” Mereka berkata kepadanya, “Paduka, kecapi ini terdiri dari berbagai dan banyak bagian: perut, kulit, tangkai, kerangka, senar, kuda-kuda, dan upaya pemain. Dan kecapi itu bersuara karena mereka. Kecapi itu bersuara karena berbagai dan banyak bagian.” Lalu raja tersebut memecahkan kecapi itu menjadi ratusan bagian, memecah dan memecahnya lagi, membakarnya, menaruh abunya dalam sebuah timbunan, dan menampinya dalam sebuah tong atau mencucinya dengan air agar dapat menemukan musiknya. Setelah melakukan hal ini, ia berkata, “Kecapi merupakan benda yang sungguh jelek; apa pun gerangan sebuah kecapi itu, dunia telah terbawa sesat oleh benda itu”. Demikian pula, seseorang yang menyelidiki badan jasmani sejauh badan jasmani berubah, menyelidiki perasaan, pencerapan (melalui indra), bentuk-bentuk pikiran, menyelidiki kesadaran sejauh kesadaran berubah, tidak menemukan “aku”, “diriku”, “milikku”."
      ],
      "source": "Samyutta Nikaya IV 197",
      "title": "Tiada Aku"
    },
    {
      "contents": [
        "Bhagawa berkata, “Kata-kata yang memenuhi empat syarat merupakan ucapan baik, bukan ucapan yang buruk, tanpa cacad, dan tidak dicela oleh para bijaksana. Apakah keempat syarat itu? Tentang hal ini, pertama, seseorang harus mengucapkan kata-kata yang baik, bukan yang buruk. Kedua, seseorang harus mengucapkan kata-kata yang benar, bukan yang salah. Ketiga, seseorang harus mengucapkan kata-kata yang lembut, bukan yang kasar. Dan terakhir, seseorang harus mengucapkan kata-kata yang jujur, bukan yang palsu.”",
        "Para bijaksana menyebut ucapan baik sebagai yang pertama,<br />yang kedua adalah ucapan benar, bukan yang salah,<br />yang ketiga adalah ucapan lembut, bukan yang kasar,<br />dan yang keempat adalah ucapan jujur, bukan yang palsu.",
        "Kemudian Y.A. Vangãsa bangkit dari tempat duduknya, meletakkan jubah pada bahunya, mengatupkan kedua telapak tangannya, dan berkata, “Sesuatu telah terjadi padaku, Bhante.” Lalu Y.A. Vangãsa mengucapkan kata-kata ini dalam pujiannya kepada Bhagawa:",
        "Seseorang seharusnya hanya mengucapkan kata-kata<br />yang tidak merugikan dirinya sendiri<br />atau menyebabkan kerugian bagi orang lain.<br />Itu sesungguhnya ucapan yang baik.",
        "Ucapkanlah kata-kata lembut,<br />kata-kata yang menyenangkan hati dan disambut baik,<br />kata-kata yang tidak mengandung maksud buruk bagi siapa pun,<br />selalu berbicara ramah kepada orang lain.",
        "Ucapan yang jujur adalah kekal adanya.<br />Hal ini merupakan suatu hukum yang kekal.<br />Para bijaksana berdiri teguh pada kata-kata<br />yang jujur, berguna, dan benar.",
        "Buddha mengucapkan kata-kata yang membawa<br />kepada pencapaian perlindungan,<br />akhir penderitaan, dan pencapaian Nibbàna.<br />Sesungguhnya, inilah ucapan yang teragung."
      ],
      "source": "Sutta Nipata 450-454",
      "title": "Ucapan"
    },
    {
      "contents": [
        "Ada empat buah Daya Upaya Benar. Apakah keempat hal itu? Tentang hal ini, pertama adalah membangkitkan keinginan untuk mencegah munculnya keadaan-keadaan jahat yang tidak menguntungkan yang masih belum muncul. Orang harus berupaya, mengarahkan tekad yang ada, menyita, dan mengerahkan pikiran untuk mencapai tujuan ini.",
        "Kedua adalah membangkitkan keinginan untuk meninggalkan keadaan-keadaan jahat yang tidak menguntungkan yang telah muncul. Orang harus berupaya, mengerahkan tekad yang ada, menyita, dan mengerahkan pikiran untuk mencapai tujuan ini.",
        "Ketiga adalah membangkitkan keinginan untuk menimbulkan keadaan-keadaan menguntungkan yang masih belum muncul. Orang harus berupaya, mengerahkan tekad yang ada, menyita, dan mengerahkan pikiran untuk mencapai tujuan ini.",
        "Dan terakhir adalah membangkitkan keinginan untuk mempertahankan, tidak mengacaukan, mengembangkan lebih lanjut, menambah, memupuk, dan memenuhi keadaan-keadaan menguntungkan yang telah muncul. Orang harus berupaya, mengerahkan tekad yang ada, menyita, dan mengerahkan pikiran untuk mencapai tujuan ini."
      ],
      "source": "Digha Nikaya II 313",
      "title": "Usaha"
    },
    {
      "contents": [
        "Bhagawa bertanya, “Manakah yang lebih banyak, pasir di kuku tangan-Ku atau di atas bumi ini?”",
        "“Tentu saja, Bhante, pasir di atas bumi jauh lebih banyak, sedangkan yang ada di kuku tangan Bhante sangat sedikit. Keduanya tak dapat diperbandingkan.”",
        "“Demikian pula, makhluk yang terlahir sebagai manusia sangat sedikit. Jauh lebih banyak mereka yang terlahir di alam-alam lain. Oleh karena itu, engkau harus melatih dirimu dan berpikir, ‘Kita harus hidup dengan bersungguh-sungguh’.”"
      ],
      "source": "Samyutta Nikaya II 263",
      "title": "Hidup dan Nilainya"
    },
    {
      "contents": [
        "Keluarga mana pun yang bertahan lama di dunia ini, semuanya disebabkan oleh empat hal, atau sebagian dari keempat hal itu. Apakah keempat hal itu? Keempat hal itu adalah menumbuhkan kembali apa yang telah hilang, memperbaiki apa yang telah rusak, makan dan minum tidak berlebihan, dan selalu berbuat kebajikan."
      ],
      "source": "Anguttara Nikaya II 249",
      "title": "Keluarga"
    },
    {
      "contents": [
        "Seorang perumah tangga, Nakulapità, dan istrinya, Nakulamàtà, datang kepada Bhagawa. Setelah bersujud dan mengambil tempat duduk, Nakulapità berkata, “Bhante, sejak istriku dibawa ke rumahku ketika aku masih anak-anak, ia juga masih anak-anak, aku belum pernah berbuat asusila terhadapnya, baik dengan pikiran, apalagi dengan badan jasmani. Bhante, kami ingin tetap bersama tidak hanya dalam kehidupan sekarang, tetapi juga dalam kehidupan mendatang.”",
        "Kemudian Nakulamàtà berkata, “Bhante, sejak aku dibawa ke rumah suamiku ketika aku masih anak-anak, ia juga masih anak-anak, aku belum pernah berbuat asusila terhadapnya, baik dengan pikiran, apalagi dengan badan jasmani. Bhante, kami ingin tetap bersama, tidak hanya dalam kehidupan sekarang, tetapi juga dalam kehidupan mendatang.”",
        "Mendengar hal ini, Bhagawa berkata, “Jika sepasang suami istri ingin tetap bersama, baik dalam kehidupan sekarang maupun kehidupan mendatang, keduanya mempunyai keyakinan yang sama, kebajikan yang sama, kemurahan hati yang sama, dan kebijaksanaan yang sama, maka mereka akan tetap bersama dalam kehidupan sekarang maupun kehidupan mendatang.”"
      ],
      "source": "Anguttara Nikaya II 59",
      "title": "Kesetiaan pada Pasangan"
    },
    {
      "contents": [
        "Ada dua orang yang tidak terbalas jasa-jasanya. Siapakah mereka? Yakni ayah dan ibumu. Walaupun engkau akan menggendong mereka di punggung dan hidup seratus tahun, menyokong mereka, merawat mereka dengan obat-obatan, memandikan dan mengurut tangan dan kaki mereka serta membersihkan kotoran mereka, ini semua tidak akan dapat membalas jasa mereka. Meskipun engkau memberi mereka kekuasaan mutlak untuk mengatur dunia, engkau belum dapat membalas jasa-jasa mereka. Mengapa? Karena orang tua telah banyak berbuat untuk anak-anak mereka. Mereka membesarkan, merawat dan memperkenalkan anak-anak mereka dengan dunia. Tetapi barang siapa dapat mendorong orang tuanya yang tidak percaya menjadi berkeyakinan, orang tuanya yang tidak bermoral menjadi berkebajikan, orang tuanya yang kikir menjadi murah hati, orang tuanya yang bodoh menjadi bijaksana, dengan berbuat begitu, orang ini telah membalas, bahkan ia telah berbuat lebih daripada sekadar membalas jasa-jasa orang tuanya."
      ],
      "source": "Anguttara Nikaya I 61",
      "title": "Orangtua"
    },
    {
      "contents": [
        "Pada waktu itu, seorang bhikkhu menderita sakit perut dan terbaring di atas tanah tempat ia terjatuh (karena lemah) dengan kotoran-kotoran melekat pada badannya. Bhagawa dan Y.A. Ãnanda, yang sedang berkunjung ke tempat kediaman para bhikkhu, mendatangi tempat bhikkhu yang sakit tersebut terbaring. Kemudian Bhagawa bertanya kepadanya, “Bhikkhu, apa yang terjadi denganmu?”",
        "“Saya menderita sakit perut, Bhante.”",
        "“Tidak adakah orang yang merawatmu?”",
        "“Tidak, Bhante.”",
        "“Mengapa bhikkhu-bhikkhu lain tidak merawatmu?”",
        "“Karena saya tidak berguna bagi mereka, Bhante.”",
        "Kemudian Bhagawa berkata kepada Y.A. Ãnanda, “Pergi dan ambillah air. Kita akan membersihkan tubuh bhikkhu ini.” Maka Y.A. Ãnanda mengambil air dan Bhagawa menyiramkannya ke tubuh bhikkhu yang sakit itu, sambil Y.A. Ãnanda membersihkan seluruh tubuhnya. Lalu, dengan memegang kepala dan kaki bhikkhu tersebut. Bhagawa dan Y.A. Ãnanda bersama-sama mengangkat dan membaringkannya di atas tempat tidur. Kemudian Bhagawa memanggil semua bhikkhu yang ada bertanya kepada mereka, “Oh, Para Bhikkhu, mengapa kalian tidak merawat bhikkhu yang sakit itu?”",
        "“Karena ia tidak berguna bagi kami, Bhante.”",
        "“Kalian tidak mempunyai ayah atau ibu yang merawat kalian. Jika kalian tidak saling merawat, siapa yang akan melakukan hal itu? Ia yang ingin merawat Aku (Tathàgata), sesungguhnya sama saja dengan merawat si sakit.”"
      ],
      "source": "Vinaya IV 301",
      "title": "Merawat Orang Sakit"
    },
    {
      "contents": [
        "Lalu Y.A. Ãnanda mendatangi Bhagawa dan berkata, “Setengah dari kehidupan suci adalah persahabatan, pergaulan, dan kekariban dengan hal-hal yang indah.”",
        "“Jangan berkata demikian, Ãnanda, janganlah berkata demikian! Seluruh kehidupan suci, bukan setengahnya, adalah persahabatan, pergaulan, kekariban dengan hal-hal yang indah ini.”"
      ],
      "source": "Samyutta Nikaya V 2",
      "title": "Persahabatan"
    },
    {
      "contents": [
        "Ada enam keburukan yang akan didapat oleh seorang penjudi. Bila menang, ia akan dibenci oleh lawannya. Bila kalah, ia akan bersedih karena kehilangan hartanya. Kata-katanya tidak dipercaya orang. Ia tidak diterima, baik oleh teman-temannya maupun pejabat pemerintah. Ia juga tidak diterima sebagai menantu, karena masyarakat mengatakan bahwa seorang penjudi tidak akan dapat memberi nafkah istrinya."
      ],
      "source": "Digha Nikaya III 184",
      "title": "Berjudi"
    },
    {
      "contents": [
        "Apabila terdapat pertentangan pendapat dalam pembicaraan, dapat diduga akan banyak perdebatan, apabila terdapat banyak perdebatan, seseorang akan timbul emosinya, dengan timbulnya emosi, seseorang tidak akan dapat mengendalikan diri, dan bila seseorang tidak dapat mengendalikan diri, pikirannya akan jauh dari konsentrasi."
      ],
      "source": "Anguttara Nikaya IV 87",
      "title": "Banyak Bicara"
    },
    {
      "contents": [
        "Bangun! Bangkitlah!<br />Untuk apa kau terus bermimpi?<br />Bagaimana mungkin engkau yang sakit<br />dan tertusuk oleh panah kegagalan<br />tetap tertidur?",
        "Bangun! Bangkitlah!<br />Latihlah dirimu untuk memenangkan kedamaian.<br />Jangan biarkan raja kematian,<br />karena mengetahui engkau dalam keadaan lengah,<br />menarikmu ke dalam dunianya.",
        "Lenyapkan kemelekatan ini,<br />ikatan yang menjerumuskan para dewa dan manusia.<br />Jangan biarkan kesempatan ini berlalu,<br />karena bagi mereka yang membiarkannya,<br />hanya ada neraka baginya.",
        "Kemalasan adalah kekotoran batin.<br />Kekotoran batin itu datang dengan segala wujudnya.<br />Dengan pengetahuan dan kewaspadaan,<br />cabutlah panah penderitaan dari dirimu."
      ],
      "source": "Sutta Nipata 331-334",
      "title": "Bimbang"
    },
    {
      "contents": [
        "Màlunkyaputta berkata kepada Bhagawa, “Bhante, ketika aku sedang bermeditasi, pikiran ini muncul, ‘Pandangan-pandangan spekulatif mengenai apakah dunia ini tak terbatas atau apakah dunia ini terbatas, apakah dunia ini tak terbatas dan terbatas, apakah dunia ini tidak tak terbatas dan tidak terbatas; pandangan-pandangan spekulatif mengenai apakah jiwa adalah sama dengan tubuh atau berbeda; pandangan-pandangan spekulatif mengenai apakah Tathàgata tetap ada setelah kematian atau apakah Beliau berhenti dari keberadaannya, atau apakah Beliau tetap ada dan juga tidak ada, atau apakah Beliau tidak ada lagi dan tidak juga tidak ada. Pandangan-pandangan ini tidak dijelaskan oleh Bhagawa, mereka dikesampingkan, diabaikan.’ Bhante, bila Bhante tidak menjelaskan pandangan-pandangan ini kepadaku, aku akan meninggalkan latihan ini. Bila Bhante mengetahui jawaban bagi pertanyaan-pertanyaan itu, Bhante harus menjelaskannya kepadaku. Dan bila Bhante tidak mengetahuinya, katakanlah dengan sejujurnya.”",
        "“Tetapi Màlunkyaputta, pernahkah Aku berkata kepadamu, ‘Mari, jadilah siswa-Ku, dan Aku akan menjawab semua pertanyaan ini untukmu’?”",
        "“Tidak pernah, Bhante.”",
        "“Lalu, pernahkah engkau berkata kepada-Ku, ‘Aku akan menjadi siswa Bhante hanya jika Bhante menjawab semua pertanyaan-pertanyaan ini’?”",
        "“Tidak pernah, Bhante.”",
        "“Jadi, siapakah engkau dan apa saja tuntutanmu, orang bodoh? Bila seseorang berkata bahwa mereka tidak akan menjadi siswa-Ku sampai semua pandangan ini telah dijelaskan, ia boleh jadi sudah meninggal sebelum hal itu dapat dilakukan. Hal ini bagaikan seseorang yang terkena panah beracun dan teman-temannya berusaha mencarikan seorang dokter untuk menolongnya. Dan ia berkata, ‘Tunggu dulu! Aku tidak ingin anak panah ini dicabut sampai aku mengetahui nama orang yang melepaskannya, apa kastanya, apakah ia pendek atau tinggi, gemuk atau kurus. Aku tidak ingin anak panah ini dicabut sampai aku mengetahui apakah busur yang dipergunakan untuk melepaskannya merupakan sebuah busur pegas, busur lengkung, atau busur panjang. Aku tidak ingin anak panah ini dicabut sampai aku mengetahui apakah anak panah ini terbuat dari alang-alang, kayu, atau bambu, atau apakah mata panahnya merupakan mata panah gigi sapi, mata panah biasa, mata panah bergerigi, atau mata panah besi.’ Lama sebelum semua pertanyaan ini dapat terjawab, orang itu akan meninggal terlebih dahulu. Sama halnya, jika beberapa orang berkata bahwa mereka tidak akan menjadi siswa-Ku sampai semua pertanyaan mengenai apakah dunia ini tidak terbatas atau tidak dapat terjawab, mereka boleh jadi sudah meninggal sebelum hal itu dapat dilakukan.”",
        "“Menempuh kehidupan suci tak dapat dikatakan tergantung kepada apakah dunia ini tak terbatas atau terbatas, apakah dunia ini tak terbatas dan juga tidak tak terbatas, apakah dunia ini tidak tak terbatas dan juga tidak terbatas. Menempuh kehidupan suci tidak dapat dikatakan tergantung kepada apakah jiwa adalah sama dengan tubuh atau berbeda darinya, dan seterusnya. Apakah dunia ini tak terbatas atau terbatas, selalu ada kelahiran, ada ketuaan, ada kematian, ada kesedihan, kedukaan, penderitaan, tangisan, dan keputusasaan, dan untuk mengakhiri inilah, maka Aku mengajarkan Dharma. Oleh karena itu, pahamilah apa yang tidak Kujelaskan sebagai hal yang tidak dijelaskan, dan pahamilah apa yang telah Kujelaskan sebagai hal yang sudah dijelaskan. Dan apakah yang tidak Kujelaskan? Yakni semua pandangan spekulatif yang engkau tanyakan. Dan mengapa? Karena hal itu tidak berhubungan dengan tujuan, tidak penting bagi kehidupan suci, tidak membawa kepada pelepasan, penghentian, ketenangan, pengetahuan yang lebih tinggi, kesadaran, atau Nibbàna. Dan apakah yang telah Kujelaskan? Yakni Empat Kebenaran Mulia. Dan mengapa? Karena hal ini berhubungan dengan tujuan, penting bagi kehidupan suci, akan membawa kepada pelepasan, penghentian, ketenangan, pengetahuan yang lebih tinggi, kesadaran, dan Nibbàna.”"
      ],
      "source": "Majjhima Nikaya I 426",
      "title": "Bingung"
    },
    {
      "contents": [
        "Bràhmana Akkosaka dari kelompok Bràhmana Bhàradvàja mendengar bahwa pemimpin kelompoknya telah menjadi anggota Saïgha dari Petapa Gotama. Dengan membawa kemarahan dan perasaan tidak senang, ia pergi ke tempat Bhagawa berada. Kemudian ia mencerca dan mencaci maki Bhagawa dengan kata-kata kasar. Ketika ia telah selesai, Bhagawa berkata, “Apa pendapatmu, Bràhmana? Apakah engkau menerima kunjungan dari sahabat-sahabat dan kenalan-kenalan, handai taulan dan sanak keluarga, serta tamu-tamu lainnya?”",
        "“Ya, Gotama, kadang-kadang aku menerima-nya.”",
        "“Dan apakah pendapatmu? Apakah engkau menyiapkan makanan, minuman, dan tempat bermalam bagi mereka?”",
        "“Ya, Gotama, kadang-kadang aku melakukan-nya.”",
        "“Dan jika mereka tidak mau menerima barang-barang tersebut darimu, barang-barang tersebut menjadi milik siapa?”",
        "“Tentu milikku.”",
        "“Demikian pula dengan yang terjadi di sini, Bràhmana. Caci maki, cercaan, dan kata-kata kasar yang engkau ucapkan untuk-Ku yang tidak mencaci, mencerca, dan mengeluarkan kata-kata kasar, tak mau Kuterima. Semua ucapan itu adalah milikmu, Bràhmana. Seseorang yang memaki ketika dimaki dan mencerca ketika dicerca adalah seperti tuan rumah dan tamunya yang makan bersama dan saling menjamu. Kita, Bràhmana, tidak makan bersama atau pun saling menjamu. Semua ucapan itu adalah milikmu, Bràhmana.”"
      ],
      "source": "Samyutta Nikaya I 161",
      "title": "Caci Maki"
    },
    {
      "contents": [
        "Seseorang seharusnya tidak menyalahkan orang lain,",
        "atau menghina siapa pun dengan alasan apa pun dan di mana pun.",
        "Janganlah mengharapkan orang lain celaka,",
        "karena kemarahan atau persaingan.",
        "Bagaikan seorang ibu melindungi anak tunggalnya,",
        "bahkan dengan mengorbankan nyawanya sendiri,",
        "demikian pula, seseorang memupuk cinta kasih tak terbatas",
        "terhadap semua makhluk di dunia."
      ],
      "source": "Sutta Nipata 149-150",
      "title": "Celaan"
    },
    {
      "contents": [
        "Hindarilah berbohong. Seseorang seharusnya berbicara kebenaran, dapat dipercaya, jujur, menjadi tempat bertanya, dan bukan pembohong bagi dunia.",
        "Hindarilah memfitnah. Seseorang seharusnya tidak membicarakan di sana apa yang didengarnya di sini, atau membicarakan di sini apa yang didengarnya di sana, dengan tujuan menimbulkan perpecahan di antara orang-orang lain. Oleh karena itu, seseorang seharusnya mendamaikan mereka yang terpecah-belah dan menambah kerukunan mereka yang telah bersatu, bergembira dalam kedamaian, berbahagia dalam kerukunan, dan menganjurkan perdamaian. Perdamaian serta kerukunan adalah tujuan pembicaraannya.",
        "Hindarilah ucapan kasar. Seseorang seharusnya berbicara hal-hal yang benar, enak didengar, ramah, menyentuh (kalbu), sopan, menyenangkan, dan disukai semua orang.",
        "Hindarilah ucapan yang tidak bermanfaat. Seseorang seharusnya berbicara pada saat yang tepat, berdasarkan kenyataan, langsung pada intinya, tentang Dharma, kata-katanya bermanfaat, masuk akal, sesuai dengan keadaan, jelas arah dan tujuannya."
      ],
      "source": "Digha Nikaya I 64",
      "title": "Gunjingan"
    },
    {
      "contents": [
        "Adalah tidak mungkin bahwa seseorang yang tidak dapat mengendalikan diri, tidak dapat berdisiplin dan tidak dapat meredam diri, dapat mengendalikan, mendisiplinkan, dan meredamkan orang lain. Namun, adalah mungkin sekali bahwa seseorang yang dapat mengendalikan diri, berdisiplin dan meredam diri, dapat membuat orang lain seperti itu juga."
      ],
      "source": "Majjhima Nikaya I 45",
      "title": "Ikut Campur"
    },
    {
      "contents": [
        "Seseorang yang ingin menegur (kesalahan) orang lain seharusnya bertanya terlebih dahulu pada dirinya sendiri, “Apakah aku telah melaksanakan Perbuatan Benar dan Ucapan Benar? Apakah aku sudah memiliki Perbuatan Benar dan Ucapan Benar yang murni dan sempurna? Apakah hal yang demikian ini telah terwujud padaku?” Jika belum, orang-orang pasti akan berkata, “Mulailah sekarang, laksanakanlah Perbuatan Benar dan Ucapan Benar.” Pasti akan ada sekelompok orang yang berkata demikian."
      ],
      "source": "Anguttara Nikaya V 79",
      "title": "Keputusan"
    },
    {
      "contents": [
        "Buddha adalah seperti seorang tabah yang melindungi (kita) dari ketakutan. Dharma adalah pelindung terhadap ketakutan itu, dan Saïgha adalah mereka yang telah menemukan perlindungan terhadap ketakutan. Buddha adalah seperti seorang penghibur yang baik, Dharma adalah hiburannya, dan Saïgha adalah mereka yang telah mendapatkan hiburan itu. Buddha merupakan seorang sahabat yang sejati, Dharma merupakan nasihat yang berguna, dan Saïgha adalah mereka yang telah mencapai keinginannya dengan mengikuti nasihat yang berguna itu."
      ],
      "source": "*Paramatthajotika 22",
      "title": "Kesepian"
    },
    {
      "contents": [
        "Yang sudah berlalu janganlah diingat-ingat lagi,<br />dan yang akan datang janganlah diharapkan.<br />Yang telah berlalu sudah mati dan pergi,<br />dan yang akan datang masih belum tiba,",
        "Tetapi barang siapa mendapatkan pengertian tentang segalanya<br />segeralah bangkit di sini dan sekarang,<br />dengan memahami mereka, tak tergerakkan, tak tergoyahkan<br />biarlah ia menanamkan pengertian itu."
      ],
      "source": "Majjhima Nikaya III 187",
      "title": "Khawatir"
    },
    {
      "contents": [
        "Ada enam alasan yang berhubungan dengan kemalasan. Pertama, seseorang berpikir, “Cuaca terlampau dingin,” maka ia tidak bekerja. Kedua, seseorang berpikir, “Cuaca terlampau panas,” maka ia tidak bekerja. Ketiga, seseorang berpikir, “Masih terlampau awal,” maka ia tidak bekerja. Keempat, seseorang berpikir, “Sudah terlambat,” maka ia tidak bekerja. Kelima, seseorang berpikir, “Saya terlalu lapar,” maka ia tidak bekerja. Dan terakhir, seseorang berpikir, “Saya kekenyangan,” maka ia tidak bekerja."
      ],
      "source": "Digha Nikaya III 184",
      "title": "Malas"
    },
    {
      "contents": [
        "Ada tiga macam manusia di dunia ini. Siapa sajakah mereka? Mereka adalah orang yang suka memahat pada sebongkah karang, orang yang suka menggores di atas tanah, dan orang yang suka menulis di permukaan air.",
        "Seperti apakah orang yang suka memahat pada sebongkah karang? Bayangkanlah seseorang yang suka marah dan kemarahannya bertahan lama, seperti halnya dengan pahatan pada karang yang tidak cepat terhapus oleh angin, air, atau pun waktu.",
        "Seperti apakah orang yang suka menggores di atas tanah? Bayangkanlah seseorang yang suka marah tetapi kemarahannya segera lenyap, seperti halnya dengan goresan di atas tanah yang segera terhapus oleh angin, air atau pun waktu.",
        "Dan seperti apakah orang yang suka menulis di permukaan air? Bayangkanlah seseorang yang, walaupun dicaci, dicerca, dan dimaki, dengan mudah dapat berdamai dan menjadi ramah serta bersahabat, seperti halnya dengan tulisan di permukaan air yang segera lenyap."
      ],
      "source": "Anguttara Nikaya I 283",
      "title": "Marah"
    },
    {
      "contents": [
        "Sekalipun para penjahat yang demikian keji akan mencabik-cabik dirimu menjadi berkeping-keping dengan memakai sebuah gergaji yang bergagang dua, apabila engkau mengisi pikiranmu dengan kebencian, engkau tidak mempraktikkan ajaran-ajaran-Ku (Tathàgata)."
      ],
      "source": "Majjhima Nikaya I 129",
      "title": "Mendendam"
    },
    {
      "contents": [
        "Dengan merenungkan Buddha yang tiada tara,<br />tumbuhkanlah keyakinanmu,<br />dan dengan tubuh yang terisi kebahagiaan,<br />engkau akan selalu mengalami kemajuan batin.<br />Dengan merenungkan Dharma yang tiada tara,<br />tumbuhkanlah keyakinanmu,<br />dan dengan badan yang terisi kebahagiaan,<br />engkau akan selalu mengalami kemajuan batin.",
        "Dengan merenungkan Saïgha yang tiada tara,<br />tumbuhkanlah keyakinanmu,<br />dan dengan badan yang terisi kebahagiaan,<br />engkau akan selalu mengalami kemajuan batin."
      ],
      "source": "*Theragata 382-384",
      "title": "Putus Asa"
    },
    {
      "contents": [
        "Ada dua jenis penyakit. Apakah itu? Yakni penyakit jasmaniah dan penyakit batiniah. Bisa ditemukan beberapa makhluk yang dapat terbebas dari menderita penyakit jasmaniah selama setahun, dua tahun, sepuluh tahun, lima puluh tahun, bahkan mungkin seratus tahun. Tetapi sulit untuk menemukan makhluk-makhluk yang dapat terbebas dari penyakit batiniah walau untuk sesaat saja, kecuali mereka yang telah menghancurkan kekotoran-kekotoran batin."
      ],
      "source": "Anguttara Nikaya II 143",
      "title": "Sakit"
    },
    {
      "contents": [
        "Raja bertanya, “Bhante Nàgasena, manakah yang lebih besar, kebaikan atau kejahatan?”",
        "“Kebaikan lebih besar, Baginda, kejahatan hanya kecil saja.”",
        "“Mengapa?”",
        "“Baginda, pembuat kejahatan akan menyesal dengan berkata, ‘Suatu perbuatan jahat telah kulakukan’, dan dengan demikian, kejahatan tidak bertambah. Tetapi pembuat kebaikan tidak akan menyesal. Karena bebas dari penyesalan, kegembiraan akan timbul. Dari kegembiraan akan datang suka cita. Karena suka cita, badan menjadi tenang. Dengan badan yang tenang, seseorang akan berbahagia. Dan pikiran seorang yang berbahagia akan terkonsentrasi. Seorang yang penuh konsentrasi akan memandang segala sesuatu sebagaimana adanya, dan dengan cara begitu kebaikan akan bertambah.”"
      ],
      "source": "*Milindapañha 84",
      "title": "Sangsi"
    },
    {
      "contents": [
        "Y.A. Ãnanda menghampiri tempat tinggalnya, bersandar pada tiang pintu dan menangis, dengan berkata, “Aku tetap saja seorang yang masih belajar. Aku masih harus mencapai kesempurnaan. Tetapi alangkah sayangnya, Guru yang begitu mengasihiku hampir wafat.” Lalu Bhagawa bertanya kepada para bhikkhu, “Di manakah Ãnanda?” Dan mereka mengatakan di mana ia sedang berada dan apa yang sedang dilakukannya. Kemudian Bhagawa berkata, “Pergilah Bhikkhu, dan katakan kepada Ãnanda, ‘Sahabat Ãnanda, Bhagawa memanggilmu.’”",
        "Ketika ia datang, Bhagawa berkata kepada Y.A. Ãnanda, “Cukup Ãnanda, jangan menangis. Karena apakah Aku tidak mengajarkan bahwa sudah menjadi sifat dari semua benda yang disayangi bahwa kita harus menderita karena dipisahkan dan dijauhkan dari mereka? Karena apa yang terlahir, terwujud, dan terbentuk juga akan mengalami penghancuran. Bagaimanakah itu bisa lain? Sudah lama engkau, Ãnanda, melayani Tathagatà dengan pikiran, perkataan, dan perbuatan cinta kasih, dengan sangat ramah dan gembira serta dengan sepenuh hatimu. Engkau sudah mengumpulkan banyak kebajikan. Sekarang engkau seharusnya berusaha dan tidak lama lagi engkau juga akan terbebas dari kekotoran batin.”"
      ],
      "source": "Digha Nikaya II 144",
      "title": "Sedih"
    },
    {
      "contents": [
        "Kerendahan hati berarti kesederhanaan dalam sikap dan pikiran. Seseorang yang memiliki hal ini telah menyingkirkan kesombongan dan ketinggihatian, ia seperti kain pembersih kaki, seperti banteng yang tak bertanduk, seperti ular yang tak bertaring. Ia lemah lembut, ceria, dan mudah bergaul."
      ],
      "source": "*Paramatthajotika 144",
      "title": "Sombong"
    },
    {
      "contents": [
        "“Pernah ada seorang raja di kota Sàvatthã ini. Ia memanggil seseorang dan berkata, ‘Bawahanku yang baik, pergilah dan kumpulkan pada satu tempat semua orang di kota Sàvatthã yang terlahir buta.’",
        "‘Baiklah,’ jawab orang itu, dan ia melakukan apa yang diperintahkan oleh rajanya, dan ketika ia telah berbuat seperti itu, raja berkata kepadanya, ‘Sekarang, wahai bawahanku yang baik, tunjukkanlah kepada orang-orang buta ini seekor gajah.’",
        "‘Baiklah,’ jawab orang itu, dan ia melakukan apa yang diperintahkan oleh rajanya. Ia menunjukkan kepala gajah kepada salah seorang buta, yang lainnya telinga, yang lain lagi gading, yang lainnya lagi belalai, kaki, punggung, bulu ekornya dan bulunya, sambil berkata kepada mereka masing-masing, ‘Oh Orang Buta, ini adalah seekor gajah.’",
        "Sesudah melakukan hal ini, orang itu menghadap raja dan berkata, ‘Baginda, gajah telah ditunjukkan kepada para orang buta. Lakukanlah apa yang Paduka kehendaki.’ Maka, raja mendatangi orang-orang buta itu dan berkata kepada mereka masing-masing, ‘Oh Orang Buta, sudahkah engkau melihat gajah?’",
        "‘Ya, Baginda, kami telah melihatnya,’jawab mereka.",
        "‘Kalau begitu, beritahukanlah kepadaku seperti apakah seekor gajah itu.’",
        "Lalu salah seorang buta yang telah ditunjukkan dengan kepala gajah berkata, ‘Seekor gajah adalah seperti sebuah kendi.’ Sedangkan yang telah ditunjukkan dengan telinga berkata, ‘Seekor gajah adalah seperti sebuah tampah.’ Mereka berkata bahwa gading adalah seperti sebuah mata bajak, belalai adalah seperti sebatang tiang bajak, tubuh adalah seperti lumbung, kaki adalah seperti sebatang pilar, punggung adalah seperti lesung, ekor adalah seperti sebuah alu, dan bulu ekor adalah seperti seikat sapu. Lalu mereka mulai berdebat, berteriak seperti ini, ‘Ya! Bukan! Seekor gajah bukan seperti itu! Ya, seperti itu!’ Segera saja mereka mulai berkelahi satu sama lain, dan raja merasa senang dengan apa yang dilihatnya.",
        "Demikian pula, pengembara dari ajaran lain adalah juga buta, mereka tidak dapat melihat, mereka tidak dapat mengetahui yang bermanfaat atau tidak. Mereka tidak tahu apakah itu Dharma atau bukan. Dan karena ketidaktahuannya, mereka dengan sendirinya suka berdebat, bertengkar, bersikeras, masing-masing mempertahankan pendiriannya bahwa memang demikian.”",
        "Lalu, karena telah memahami hal ini, Bhagawa mengucapkan sajak berikut ini:",
        "Bagaimanapun mereka bersikeras dan bagaimanapun mereka bertengkar,<br />namun masih menuntut untuk dianggap sebagai petapa dan bràhmana.<br />Meskipun bertengkar dan bersikeras pada pendapat mereka,<br />mereka hanya melihat masalah dari satu sisi."
      ],
      "source": "Udana 68",
      "title": "Suka Bertengkar"
    },
    {
      "contents": [
        "Bila engkau berlindung pada Buddha, Dharma, dan Saïgha, tidak ada ketakutan dan kecemasan yang akan muncul."
      ],
      "source": "Samyutta Nikaya I 220",
      "title": "Takut"
    },
    {
      "contents": [
        "Bràhmana Aramadanda berkata, “Apakah sebabnya, Bhante Kaccana, apakah alasannya mengapa para siswa utama, bràhmana dan perumahtangga, semuanya saling bertengkar?”",
        "“Mereka berbuat begitu karena diperbudak oleh dan menghamba kepada nafsu keinginan, kemelekatan dan keserakahan mereka terhadap nafsu keinginan.”",
        "“Apakah sebabnya, Bhante Kaccana, apakah alasannya mengapa para petapa saling bertengkar?”",
        "“Mereka berbuat begitu karena diperbudak oleh dan menghamba kepada pandangan mereka (yang salah), kemelekatan dan keserakahan mereka terhadap pandangan (yang salah).”"
      ],
      "source": "*Anguttara Nikaya I 65",
      "title": "Tidak Bertoleransi"
    },
    {
      "contents": [
        "Apabila terdapat ketidakpuasan, penderitaan inilah yang mungkin bisa dialami -apakah seseorang berjalan, berdiri, duduk, atau berbaring, ia tidak memiliki kebahagiaan atau kegembiraan; apakah seseorang telah pergi ke hutan, ke bawah pohon, ke tempat yang sepi, ke alam terbuka, atau berada di antara para bhikkhu, ia tidak menemukan kebahagiaan atau kegembiraan.",
        "Apabila terdapat kepuasan, kebaikan inilah yang mungkin bisa didapatkan –apakah seseorang berjalan, berdiri, duduk, atau berbaring, apakah ia telah pergi ke hutan, ke bawah pohon, ke tempat yang sepi, ke alam terbuka, atau berada di antara para bhikkhu, ia akan menemukan kebahagiaan dan kegembiraan."
      ],
      "source": "Anguttara Nikaya V 121",
      "title": "Tidak Puas"
    },
    {
      "contents": [
        "Kesabaran seseorang seharusnya diperkuat dengan berpikir, “Mereka yang tidak mempunyai kesabaran akan menderita di dunia ini dan melakukan sesuatu yang akan membawa penderitaan pada kehidupan selanjutnya.”",
        "Ia seharusnya berpikir, “Walaupun penderitaan ini timbul karena perbuatan salah orang lain, tubuhku merupakan tempat berlangsungnya penderitaan ini, dan perbuatan yang menimbulkan penderitaan tersebut merupakan milikku.”",
        "Ia seharusnya berpikir, “Penderitaan ini akan membebaskanku dari hutang-hutang karma.”",
        "Ia juga seharusnya berpikir, “Jika tidak ada seorang pun pembuat kesalahan, bagaimana mungkin aku dapat menyempurnakan kesabaranku?”",
        "Dan ia juga seharusnya berpikir, “Walaupun ia berbuat kesalahan sekarang, dahulu ia mungkin seorang yang murah hati terhadapku.”",
        "Kemudian ia seharusnya berpikir, “Seorang pembuat kesalahan sesungguhnya pada saat yang sama juga berbuat kebajikan karena melaluinya kesabaranku dapat dilatih.”",
        "Selanjutnya ia juga seharusnya berpikir, “Semua makhluk bagaikan anak-anakku sendiri dan orang tua manakah yang akan menjadi marah karena kesalahan yang dilakukan oleh anak-anaknya?”",
        "Akhirnya, ia seharusnya berpikir, “Ia berbuat salah terhadapku karena kesalahan yang ada dalam diriku, aku harus berusaha untuk melenyapkan kesalahan itu.”"
      ],
      "source": "Cariyapitaka Atthakata 290",
      "title": "Tidak Sabar"
    },
    {
      "contents": [
        "Seorang awam mengalami perasaan menyenangkan, menyakitkan, dan netral, dan demikian pula dengan siswa utama yang telah mendapatkan petunjuk. Jadi, apakah yang menjadi pemisah, pembagi, dan perbedaan di antara mereka? ",
        "Bila seorang awam tersentuh oleh suatu perasaan menyakitkan, ia gelisah dan bersedih hati, meratap, memukuli dadanya, menangis, dan putus asa. Oleh karena itu, ia mengalami suatu perasaan jasmaniah dan suatu perasaan batiniah. Ia bagaikan seorang yang terluka oleh sebatang anak panah, dan setelah luka yang pertama, ia terkena oleh anak panah yang kedua. Ia akan mengalami perasaan-perasaan yang disebabkan oleh kedua anak panah itu. Dan demikianlah dengan seorang awam. Setelah tersentuh oleh suatu perasaan menyakitkan, ia terus menolak dan kesal terhadapnya, dan dengan begitu, suatu kecenderungan yang kuat dari penolakan dan kekesalan timbul. Di bawah pengaruh perasaan menyakitkan itu, ia lalu beralih menikmati kesenangan hawa nafsu. Dan mengapa ia berbuat begitu? Karena seorang awam tidak mengetahui cara pelepasan lain dari perasaan menyakitkan kecuali dengan menikmati kesenangan hawa nafsu. Lalu dalam menikmati kesenangan hawa nafsu, suatu kecenderungan yang kuat untuk menikmati perasaan menyenangkan timbul. Ia tidak mengetahui sebagaimana adanya muncul dan lenyapnya perasaan-perasaan itu, pemuasannya, bahayanya, atau pelepasan darinya. Dalam kekurangan pengetahuan ini, kecenderungan yang kuat terhadap ketidaktahuan tentang perasaan netral timbul. Maka, apakah ia merasakan suatu perasaan menyenangkan, menyakitkan, atau pun netral, ia merasakannya seperti seseorang yang terbelenggu oleh perasaan tersebut. Ia terbelenggu oleh kelahiran, usia tua, dan kematian, oleh penderitaan, keluh kesah, sakit, kesedihan, dan keputusasaan. Aku (Tathàgata) nyatakan bahwa ia terbelenggu oleh penderitaan.",
        "Namun, bila siswa utama yang telah mendapatkan petunjuk tersentuh oleh suatu perasaan menyakitkan, ia tidak gelisah, bersedih hati, atau mengeluh, ia tidak memukuli dadanya atau menangis, tidak juga putus asa. Hanya satu jenis perasaan yang dialaminya, suatu perasaan jasmaniah dan bukan perasaan batiniah. Ia bagaikan seorang yang terluka oleh sebatang anak panah tetapi tidak terkena oleh anak panah lain yang mengikuti anak panah pertama. Dan demikianlah dengan siswa utama yang telah mendapatkan petunjuk. Setelah tersentuh oleh perasaan menyakitkan itu, ia tidak menolak atau pun kesal terhadapnya, dan dengan begitu tidak ada kecenderungan yang kuat terhadap penolakan atau kekesalan timbul. Oleh karena itu, sebagai akibat dari perasaan menyakitkan, ia tidak beralih untuk menikmati kesenangan hawa nafsu. Dan mengapa tidak? Karena ia mengetahui suatu pelepasan dari perasaan menyakitkan selain dengan menikmati kesenangan hawa nafsu. Lalu, dengan tidak menikmati kesenangan hawa nafsu, kecenderungan yang kuat untuk menikmati perasaan menyenangkan tidak timbul. Ia mengetahui sebagaimana adanya muncul dan lenyapnya perasaan-perasaan itu, pemuasannya, bahayanya, dan pelepasan darinya. Dengan mengetahui ini, kecenderungan yang kuat terhadap ketidaktahuan tentang perasaan netral tidak timbul. Jadi, apakah ia merasakan suatu perasaan menyenangkan, menyakitkan, atau pun netral, ia merasakannya seperti seorang yang terbebas darinya. Ia terbebas dari kelahiran, usia tua, dan kematian, dari penderitaan, keluh kesah, sakit, kesedihan, dan keputusasaan. Aku (Tathàgata) nyatakan bahwa ia terbebas dari penderitaan."
      ],
      "source": "Samyutta Nikaya IV 207",
      "title": "Kebebasan Pikiran"
    },
    {
      "contents": [
        "Y.A. Sona, ketika sedang bermeditasi dalam kesunyian, merenung pada dirinya sendiri, “Para siswa Bhagawa hidup dengan semangat yang menyala-nyala, dan aku adalah salah seorang dari mereka, tetapi pikiranku tidak terlepas dan terbebas dari kekotoran batin. Keluargaku kaya, aku dapat meninggalkan latihan, kembali pada kehidupan berumahtangga, menikmati kekayaan, dan berbuat kebajikan.”",
        "Saat itu, Bhagawa membaca pikirannya, dan semudah seseorang yang kuat mengulurkan tangannya, Beliau muncul di hadapan Y.A. Sona dan berkata, “Apakah yang engkau pikirkan, Sona? Di masa lalu ketika engkau masih hidup di rumah, apakah engkau pandai dalam musik kecapi?”",
        "“Ya, aku bisa, Bhante.” ",
        "“Dan bila senarnya terlalu kencang, apakah kecapi akan bersuara merdu dan dapat dimainkan?”",
        "“Tidak, Bhante.”",
        "“Bila senarnya terlalu longgar, apakah kecapi akan bersuara merdu dan dapat dimainkan?”",
        "“Tidak, Bhante.”",
        "“Tetapi bila senarnya tidak terlalu kencang dan tidak pula terlalu longgar, serta disesuaikan dengan nada yang sesuai, apakah kecapi lalu bersuara merdu dan dapat dimainkan?”",
        "“Ya, Bhante.”",
        "“Begitu juga, Sona, bila berusaha terlalu keras, akan berakhir dengan kebingungan, dan bila terlalu longgar, akan berakhir dengan kemalasan. Oleh karena itu, berdirilah dengan kokoh dalam keseimbangan, kembangkan suatu keseimbangan pada semua indra dan dengan demikian, akan mencapai sesuatu yang bernilai.”"
      ],
      "source": "Anguttara Nikaya III 373",
      "title": "Kegelisahan dan Kekhawatiran"
    },
    {
      "contents": [
        "Ada lima cara untuk mengatasi kebencian yang harus dilenyapkan bila muncul. Apa sajakah kelima cara tersebut? Pertama, pada siapa pun kebencian muncul, padanya cinta kasih harus dikembangkan. Kedua, pada siapa pun kebencian muncul, padanya welas asih harus dikembangkan. Ketiga, pada siapa pun kebencian muncul, padanya keseimbangan batin harus dikembangkan. Dan keempat, pada siapa pun kebencian muncul, ia harus melupakannya, tidak memperhatikannya. Terakhir, pada siapa pun kebencian muncul, fakta bahwa kebencian itu adalah akibat dari perbuatannya sendiri harus ditanamkan padanya. Dan ia seharusnya berpikir, “Ini adalah akibat perbuatanku sendiri, akibat dari tindakanku; perbuatan adalah penyebab, penghubung, dan landasan dari timbulnya kebencian itu. Dan perbuatan apa pun yang seseorang lakukan, baik atau pun buruk, ia akan menerima balasannya.” Inilah lima cara untuk mengatasi kebencian."
      ],
      "source": "Anguttara Nikaya III 185",
      "title": "Kemauan Buruk"
    },
    {
      "contents": [
        "Bagi seseorang yang sadar, selalu ada kebaikan;<br />bagi seseorang yang sadar, kebahagiaan bertambah;<br />bagi seseorang yang sadar, segala hal membaik;<br />walaupun ia belum terbebas dari para musuh.",
        "Namun ia yang baik siang maupun malam<br />mendapat kegembiraan dalam ketenteraman,<br />membagi cinta kasih dengan semua yang hidup,<br />ia tidak menemukan permusuhan dengan siapa pun."
      ],
      "source": "Samyutta Nikaya I 208",
      "title": "Kesadaran dan Cinta Kasih"
    },
    {
      "contents": [
        "Seseorang yang berhasrat untuk mengembangkan batinnya ke tingkat yang lebih tinggi harus memperhatikan lima hal setiap saat. Apakah kelima hal tersebut?",
        "Jika, ketika memusatkan pikiran pada suatu objek, timbul pikiran jahat yang berakar pada keserakahan, kebencian, dan kegelapan batin, orang itu harus memusatkan pikirannya pada objek dengan lebih kuat. Pikiran jahat yang timbul akan lenyap. Pikiran menjadi tenteram, tenang, terarah, dan terpusatkan. Hal ini seperti seorang tukang kayu yang mencongkel, mendorong, mengeluarkan sebuah pasak yang besar dengan pasak yang kecil.",
        "Jika, ketika memusatkan pikiran pada suatu objek dengan lebih kuat, masih timbul pikiran jahat yang berakar pada keserakahan, kebencian, dan kegelapan batin, orang itu harus merenungkan kerugian-kerugian dari pikiran jahat itu dan berpikir, “Sesungguhnya, pikiran jahat ini tidak bermanfaat, tercela, dan mendatangkan penderitaan.” Pikiran jahat yang timbul akan lenyap. Pikiran menjadi tenteram, tenang, terarah, dan terpusatkan. Hal ini seperti seorang pemuda atau pemudi berpakaian bagus yang lehernya digantungi dengan bangkai ular, anjing, atau pun manusia, akan merasa jijik, muak, dan terhina.",
        "Namun jika, ketika merenungkan kerugian-kerugian dari pikiran jahat itu, masih timbul pikiran jahat yang berakar pada keserakahan, kebencian, dan kegelapan batin, orang itu harus melupakannya, jangan memperhatikannya. Pikiran jahat yang timbul akan lenyap. Pikiran menjadi tenteram, tenang, terarah, dan terpusatkan. Hal ini seperti seorang yang menutup matanya atau memalingkan wajahnya agar tidak melihat objek yang ada di hadapannya.",
        "Tetapi jika, ketika berusaha melupakan dan tidak memperhatikan pikiran jahat itu, masih tetap timbul pikiran jahat yang berakar pada keserakahan, kebencian, dan kegelapan batin, orang itu harus membiarkan pikiran jahat yang timbul mengendap secara perlahan-lahan. Pikiran jahat yang timbul akan lenyap. Pikiran menjadi tenteram, tenang, terarah, dan terpusatkan. Hal ini seperti seseorang yang tak menemukan alasan untuk berlari, maka ia berjalan. Kemudian karena tak menemukan alasan untuk berjalan, ia berdiri. Selanjutnya, karena tak menemukan alasan untuk berdiri, ia duduk. Dan akhirnya, karena tak menemukan alasan untuk duduk, ia berbaring. Demikianlah, ia beralih dari setiap sikap badan yang lebih tegang ke yang lebih santai.",
        "Tetapi jika, ketika membiarkan pikiran jahat tersebut mengendap secara perlahan-lahan, masih tetap timbul pikiran jahat yang berakar pada keserakahan, kebencian, dan kegelapan batin, orang itu, dengan menggertakkan gigi dan menekankan lidah ke langit-langit mulut, berusaha mengendalikan, menaklukkan, dan menekan pikiran jahat tersebut dengan pikiran baik. Pikiran jahat yang timbul akan lenyap. Pikiran menjadi tenteram, tenang, terarah, dan terpusatkan. Hal ini seperti seorang yang kuat menundukkan seorang yang lemah dengan menangkap kepala dan bahunya.",
        "Seseorang yang dapat melaksanakan kelima hal ini berarti telah menguasai pikiran. Pikiran yang ingin dipikirkan, dipikirkannya. Pikiran yang tak ingin dipikirkan, tak dipikirkannya. Ia telah memutuskan keinginan, melenyapkan keterikatan, menguasai kesombongan, dan mengakhiri penderitaan."
      ],
      "source": "Majjhima Nikaya I 119",
      "title": "Menenangkan pikiran"
    },
    {
      "contents": [
        "Datang dan hiduplah dengan pintu-pintu indra yang terjaga, pikiran yang terkendali, yang sesuai dengan pedoman, yang sadar dan selalu diawasi."
      ],
      "source": "Anguttara Nikaya III 137",
      "title": "Menjaga Pintu-Pintu Indra"
    }
  ]
}